<pad>	0
<unk>	0
<s>	0
</s>	0
,	-2.95555
.	-3.212
s	-3.58479
▁the	-4.14754
▁in	-4.49158
▁	-4.56568
▁to	-4.60422
'	-4.60701
en	-4.64469
▁a	-4.6769
▁of	-4.68568
▁die	-4.7271
e	-4.72738
t	-4.77886
▁and	-4.79357
▁und	-4.87524
n	-4.91064
▁that	-4.95964
▁I	-4.98756
▁der	-5.18005
▁is	-5.25392
▁ist	-5.27894
▁you	-5.29079
▁it	-5.31492
▁das	-5.36824
▁zu	-5.37403
▁we	-5.39577
er	-5.5214
▁wir	-5.53919
▁ich	-5.54145
-	-5.59074
▁was	-5.60215
▁es	-5.63049
▁And	-5.64948
▁ein	-5.69841
d	-5.69858
▁this	-5.72572
▁Sie	-5.75303
▁an	-5.78783
r	-5.78865
?	-5.79318
▁sie	-5.79879
m	-5.79886
:	-5.81804
ing	-5.83397
re	-5.86006
▁nicht	-5.86224
▁so	-5.87451
▁"	-5.8832
▁von	-5.88473
▁--	-5.89576
▁be	-5.89691
▁eine	-5.9051
▁dass	-5.94065
ed	-5.969
▁Und	-5.99616
▁den	-6.01979
▁for	-6.03003
▁mit	-6.07436
▁auf	-6.08011
▁are	-6.12183
▁have	-6.12843
▁So	-6.16087
▁on	-6.19405
▁they	-6.19473
▁with	-6.25544
▁wie	-6.27611
▁Ich	-6.28161
▁can	-6.28903
▁sich	-6.28922
▁sind	-6.33025
▁what	-6.36673
▁all	-6.38384
▁haben	-6.3851
▁für	-6.3866
▁about	-6.39964
y	-6.40071
▁man	-6.40094
▁war	-6.40557
▁do	-6.49398
▁um	-6.5009
es	-6.51155
▁not	-6.5234
l	-6.52652
▁at	-6.55563
▁als	-6.57471
▁Das	-6.57823
▁im	-6.59908
▁er	-6.60734
▁one	-6.63922
▁Es	-6.63939
te	-6.64131
▁diese	-6.64432
▁as	-6.64625
▁aus	-6.64681
ly	-6.64718
▁there	-6.64923
."	-6.67002
▁my	-6.67292
▁like	-6.67427
▁people	-6.68396
▁dem	-6.68509
▁It	-6.70642
▁Wir	-6.70922
al	-6.71405
ve	-6.7184
▁from	-6.72579
▁über	-6.76257
▁me	-6.76539
▁also	-6.7727
c	-6.78299
in	-6.78626
▁wenn	-6.78692
▁uns	-6.79396
▁but	-6.79484
f	-6.79972
▁We	-6.81767
▁or	-6.82346
▁just	-6.84174
▁einen	-6.85225
ten	-6.86989
▁our	-6.87265
▁können	-6.87614
▁werden	-6.89411
▁des	-6.89711
▁out	-6.89921
▁oder	-6.89972
▁hat	-6.91512
k	-6.91713
▁The	-6.91728
st	-6.91729
▁But	-6.92274
b	-6.92653
▁know	-6.92654
▁very	-6.92967
▁these	-6.93172
▁if	-6.93718
▁he	-6.94022
▁up	-6.96128
ll	-6.97012
▁aber	-7.00148
g	-7.00358
▁going	-7.00883
▁by	-7.00977
▁auch	-7.0169
▁kann	-7.02783
▁Die	-7.03219
▁In	-7.04134
▁them	-7.04481
le	-7.0449
▁ver	-7.04628
▁Aber	-7.05107
▁when	-7.05517
▁einer	-7.05923
h	-7.06115
▁einem	-7.06297
▁see	-7.06765
▁because	-7.07386
▁nur	-7.07972
▁had	-7.08421
▁more	-7.08656
▁think	-7.093
p	-7.10862
▁sehr	-7.11095
▁hier	-7.11744
▁wird	-7.12219
▁will	-7.12654
▁who	-7.13298
a	-7.13603
▁Menschen	-7.13735
▁which	-7.14101
▁were	-7.1556
▁get	-7.16842
▁your	-7.17103
▁their	-7.17602
▁really	-7.17752
▁how	-7.18203
▁would	-7.18234
▁mich	-7.18363
▁vor	-7.18551
"	-7.19264
▁ge	-7.19592
o	-7.19802
▁♫	-7.20459
▁gibt	-7.20774
ung	-7.20855
▁us	-7.21181
an	-7.21877
▁–	-7.22925
z	-7.23525
▁sein	-7.23593
▁dann	-7.2407
▁nach	-7.2685
▁time	-7.26947
▁S	-7.2761
▁here	-7.27641
▁has	-7.27761
il	-7.29115
▁You	-7.30039
▁Er	-7.30363
▁world	-7.30977
▁etwas	-7.32258
▁This	-7.32663
ra	-7.32954
u	-7.32959
▁noch	-7.33401
▁A	-7.33527
ü	-7.33673
ä	-7.35508
▁some	-7.35767
▁habe	-7.35996
▁Welt	-7.36134
▁sehen	-7.36562
▁into	-7.36674
▁don	-7.37023
▁way	-7.37157
▁go	-7.37195
▁actually	-7.38005
▁mir	-7.38505
ro	-7.39074
ur	-7.39942
▁dieser	-7.39995
▁want	-7.40661
▁re	-7.40872
▁bei	-7.40906
ge	-7.41838
it	-7.42039
▁where	-7.42534
or	-7.4373
▁years	-7.44256
▁B	-7.44333
▁things	-7.44617
▁other	-7.44735
ter	-7.4494
▁now	-7.4495
▁mehr	-7.45743
w	-7.46365
▁Now	-7.46489
i	-7.46603
▁E	-7.4787
ic	-7.4844
▁Wenn	-7.48941
▁make	-7.49254
▁durch	-7.50101
▁could	-7.50292
▁alle	-7.50999
▁then	-7.51217
▁They	-7.51278
;	-7.5179
▁no	-7.53864
de	-7.54599
ig	-7.54885
▁am	-7.55124
ar	-7.55213
be	-7.55298
▁been	-7.55666
▁meine	-7.56949
ation	-7.57812
▁wurde	-7.57931
▁said	-7.58879
th	-7.59441
S	-7.59948
▁da	-7.60277
▁right	-7.6088
▁Ihnen	-7.61657
▁something	-7.62977
ne	-7.63496
▁wirklich	-7.63714
▁Be	-7.63981
▁He	-7.64171
▁over	-7.64675
▁wo	-7.64829
▁machen	-7.64902
ion	-7.6515
▁two	-7.66161
▁Zeit	-7.67404
▁immer	-7.67441
▁much	-7.67488
▁than	-7.67679
▁unsere	-7.68053
▁zum	-7.6807
▁got	-7.68362
▁tun	-7.68482
▁those	-7.69216
▁back	-7.69303
ri	-7.69477
▁first	-7.69893
▁thing	-7.70379
A	-7.71077
ch	-7.71402
et	-7.71626
▁weil	-7.71716
at	-7.71795
▁little	-7.72214
▁viel	-7.72431
la	-7.72957
ver	-7.73141
▁look	-7.73412
▁Also	-7.73455
▁Ein	-7.74537
den	-7.74688
sch	-7.7502
▁work	-7.75305
▁say	-7.75308
▁keine	-7.75463
ieren	-7.75494
?"	-7.76092
ern	-7.76136
▁even	-7.76639
▁T	-7.76798
▁ihre	-7.77518
▁hatte	-7.7808
▁she	-7.78532
▁her	-7.78859
ul	-7.78935
▁einfach	-7.7902
▁That	-7.79256
▁need	-7.80208
▁life	-7.80746
▁Ver	-7.80895
ut	-7.81422
us	-7.8144
ö	-7.82905
on	-7.8314
▁un	-7.83345
▁kind	-7.83468
▁only	-7.83788
▁Leute	-7.84661
▁zwei	-7.84714
ie	-7.84796
▁his	-7.8493
▁K	-7.85545
▁viele	-7.86262
▁most	-7.8685
▁C	-7.87357
▁Leben	-7.87584
▁müssen	-7.87682
▁take	-7.87728
▁du	-7.87919
▁lot	-7.88477
▁andere	-7.88838
li	-7.88872
▁Dinge	-7.8945
▁bin	-7.89839
▁dieses	-7.89867
▁diesem	-7.90768
▁An	-7.90852
▁Was	-7.91065
▁sagte	-7.91312
▁different	-7.91326
▁sagen	-7.92015
▁Da	-7.92042
▁new	-7.9278
▁good	-7.92916
▁many	-7.92962
el	-7.92969
▁Art	-7.93144
▁down	-7.94281
▁ab	-7.94315
me	-7.94445
▁wissen	-7.94494
▁Jahren	-7.94847
ck	-7.94875
▁waren	-7.95382
▁did	-7.96004
▁diesen	-7.96152
▁There	-7.96809
▁around	-7.96833
ive	-7.96934
▁c	-7.97562
▁What	-7.97925
ste	-7.98098
der	-7.9824
▁ihr	-7.98271
▁st	-7.98481
id	-7.98513
ist	-7.9895
ol	-7.98984
▁jetzt	-7.99213
▁Man	-7.99538
I	-7.99778
▁-	-7.99846
▁anderen	-8.01093
iert	-8.01555
ma	-8.01661
ir	-8.02089
▁würde	-8.02127
▁20	-8.03035
ate	-8.03232
▁use	-8.03368
▁Sch	-8.03942
▁p	-8.03974
▁Jahre	-8.04401
ers	-8.04454
gen	-8.05281
▁come	-8.05489
▁through	-8.05555
▁Der	-8.0576
ment	-8.0582
im	-8.05915
is	-8.0601
▁Re	-8.06149
▁being	-8.06557
▁same	-8.07187
▁gut	-8.07455
▁selbst	-8.07642
▁damit	-8.08165
▁bis	-8.09277
lich	-8.09586
▁zur	-8.09627
▁every	-8.09686
▁wieder	-8.10316
▁put	-8.10602
ach	-8.10813
▁alles	-8.11006
▁10	-8.11166
▁Wie	-8.11824
▁muss	-8.1203
▁de	-8.12097
▁St	-8.12234
▁geht	-8.12466
ce	-8.12592
▁ob	-8.12914
▁M	-8.13527
▁F	-8.13632
▁mein	-8.14093
▁unter	-8.14287
▁doing	-8.14608
igen	-8.14806
▁R	-8.15693
▁three	-8.15948
M	-8.15987
B	-8.16138
!	-8.16169
tra	-8.16345
em	-8.16389
um	-8.16839
▁day	-8.16857
mp	-8.17605
C	-8.18016
am	-8.18386
▁tell	-8.18811
ity	-8.18904
▁human	-8.19171
▁Well	-8.19276
▁zurück	-8.19532
ad	-8.2009
zu	-8.20183
▁percent	-8.20358
ta	-8.20574
D	-8.20701
▁If	-8.20919
▁co	-8.21535
▁schon	-8.22125
▁well	-8.22276
▁seine	-8.22535
▁called	-8.2296
as	-8.23209
lo	-8.23304
▁eines	-8.23332
P	-8.23797
▁pro	-8.24177
▁start	-8.24311
▁part	-8.24411
▁möchte	-8.24482
▁Kinder	-8.24556
▁any	-8.25425
ant	-8.25444
▁find	-8.25648
ien	-8.25951
▁Diese	-8.2598
▁Ge	-8.26481
▁fact	-8.26533
▁P	-8.26963
to	-8.27036
▁vielleicht	-8.27539
▁made	-8.27567
▁ihnen	-8.27867
▁Vor	-8.29161
▁weiter	-8.29589
▁drei	-8.29647
▁own	-8.2984
op	-8.30053
▁denn	-8.30454
x	-8.30507
▁talk	-8.30605
ische	-8.30702
able	-8.30808
▁should	-8.31119
▁year	-8.31262
ia	-8.31396
chen	-8.31405
v	-8.31681
▁davon	-8.32341
T	-8.32373
▁ganz	-8.32418
▁why	-8.32502
▁neue	-8.32941
▁change	-8.33165
we	-8.33333
▁let	-8.33911
▁19	-8.3398
▁einige	-8.34084
▁idea	-8.34291
är	-8.34514
▁Nun	-8.3458
▁great	-8.34729
sten	-8.34766
▁Ma	-8.35216
▁zusammen	-8.3523
age	-8.35359
▁genau	-8.36
▁heute	-8.36185
ag	-8.36628
▁Hier	-8.36681
▁Geschichte	-8.36952
ein	-8.37217
▁real	-8.37403
ha	-8.37462
▁brain	-8.37474
ber	-8.37505
E	-8.37521
K	-8.37523
▁today	-8.37582
▁after	-8.37643
▁important	-8.37679
▁G	-8.37698
▁thought	-8.37962
▁hatten	-8.38409
he	-8.38643
▁D	-8.38696
wa	-8.38754
▁Jahr	-8.3883
▁didn	-8.38846
▁con	-8.3902
▁end	-8.39105
▁Thank	-8.39495
▁last	-8.3956
▁ihn	-8.39722
ier	-8.39797
▁könnte	-8.39869
▁started	-8.41049
ub	-8.41134
▁Teil	-8.41274
▁hin	-8.41607
▁dort	-8.42057
▁Problem	-8.42085
ischen	-8.42096
men	-8.42747
▁bit	-8.42803
▁give	-8.42826
▁problem	-8.43022
▁course	-8.43052
▁Mo	-8.43181
est	-8.43206
▁Aus	-8.43501
▁La	-8.43618
▁W	-8.43641
▁wollen	-8.43763
vi	-8.43936
▁werde	-8.44182
▁gab	-8.44277
ungen	-8.44296
▁went	-8.45013
▁paar	-8.45014
os	-8.4502
▁tatsächlich	-8.45284
▁before	-8.45421
▁big	-8.45561
▁still	-8.45699
▁might	-8.45881
2	-8.45899
ben	-8.45982
▁system	-8.46327
▁L	-8.46572
▁meiner	-8.46619
▁gehen	-8.46671
▁better	-8.46792
▁nun	-8.46821
▁darüber	-8.46842
ke	-8.4698
▁b	-8.47057
▁point	-8.47187
▁Ihre	-8.47242
fe	-8.47293
▁weiß	-8.47412
▁show	-8.47884
▁another	-8.47892
▁wurden	-8.4794
▁sch	-8.47994
▁Ha	-8.48025
▁never	-8.48453
ren	-8.4865
▁off	-8.4872
▁example	-8.48917
▁place	-8.48987
▁Ab	-8.4949
▁U	-8.495
▁Beispiel	-8.49689
▁able	-8.4982
ft	-8.49886
▁sondern	-8.50096
▁story	-8.50338
kt	-8.506
ze	-8.51346
▁tr	-8.51482
▁design	-8.51721
▁few	-8.52179
her	-8.5221
▁found	-8.52253
▁Arbeit	-8.52563
▁long	-8.52636
F	-8.52641
▁water	-8.52847
▁k	-8.52989
▁sort	-8.53075
ab	-8.53152
va	-8.53295
▁came	-8.53527
▁kein	-8.53575
▁ago	-8.53605
bar	-8.53683
▁Le	-8.54239
ine	-8.54435
▁unserer	-8.54877
pe	-8.54995
▁O	-8.55055
▁Gehirn	-8.55297
▁help	-8.55542
▁Auf	-8.55552
▁ja	-8.55579
tor	-8.55608
▁together	-8.55648
tion	-8.55653
▁wäre	-8.55663
▁next	-8.55698
isch	-8.55771
▁him	-8.55907
▁Wasser	-8.55922
ster	-8.56787
▁call	-8.5684
▁3	-8.56963
▁Eine	-8.57
di	-8.57106
▁New	-8.57147
ling	-8.57174
▁school	-8.57516
zen	-8.57657
▁mean	-8.57699
▁dazu	-8.57913
G	-8.58159
▁Als	-8.58228
▁vom	-8.58443
mo	-8.58503
▁denke	-8.58598
▁does	-8.58746
▁To	-8.58755
▁again	-8.5894
ige	-8.59475
▁Dies	-8.59835
▁Ro	-8.60013
▁play	-8.60337
▁Co	-8.60468
mi	-8.60495
ger	-8.60825
▁macht	-8.60998
▁love	-8.61189
▁question	-8.61199
▁kommen	-8.6127
go	-8.61355
▁Tag	-8.61564
mal	-8.61788
▁Mal	-8.61808
▁sogar	-8.6203
iv	-8.62242
▁Z	-8.6232
▁nie	-8.62425
▁natürlich	-8.62541
▁live	-8.62627
ik	-8.6264
▁denken	-8.62646
dem	-8.62669
▁finden	-8.62678
▁each	-8.62689
▁gerade	-8.62703
▁between	-8.6281
▁technology	-8.63068
au	-8.63185
ring	-8.6329
teil	-8.63301
▁einmal	-8.6332
▁große	-8.63338
▁used	-8.63525
▁zwischen	-8.63838
▁gemacht	-8.63851
▁When	-8.63855
▁ent	-8.63935
ner	-8.63964
▁heraus	-8.63973
1	-8.64087
▁Land	-8.64381
R	-8.64426
▁mal	-8.64444
no	-8.64785
▁Internet	-8.64822
▁believe	-8.64986
▁glaube	-8.6502
▁erste	-8.65033
land	-8.65065
▁Frage	-8.65069
▁De	-8.65557
hr	-8.65574
▁form	-8.65637
pp	-8.6572
▁leben	-8.65784
tri	-8.65919
▁30	-8.65953
ler	-8.66017
▁Frauen	-8.66833
▁50	-8.66878
▁kommt	-8.669
▁too	-8.66918
per	-8.66966
up	-8.67039
sp	-8.67141
5	-8.67162
br	-8.67204
▁ohne	-8.67278
▁geben	-8.67327
▁four	-8.67514
ko	-8.67516
heit	-8.67537
▁looking	-8.683
ci	-8.68365
ng	-8.68437
▁feel	-8.68635
▁N	-8.68654
▁Ka	-8.68912
▁data	-8.68991
H	-8.68991
▁d	-8.69172
co	-8.69247
ho	-8.69279
▁All	-8.69288
▁Because	-8.69485
▁understand	-8.69547
▁ex	-8.69735
uch	-8.69783
un	-8.69956
▁f	-8.70101
▁jeder	-8.70192
▁Weg	-8.70216
▁light	-8.70394
ick	-8.70546
▁passiert	-8.70713
nen	-8.70859
▁women	-8.71063
▁zeigen	-8.71163
▁doesn	-8.71428
man	-8.71492
und	-8.71492
▁konnte	-8.71605
▁dafür	-8.71708
▁Grund	-8.71708
pa	-8.71834
ness	-8.7184
▁For	-8.72025
▁car	-8.72032
ken	-8.72176
▁unser	-8.72192
▁home	-8.72306
▁100	-8.72564
▁done	-8.72597
▁würden	-8.72765
▁space	-8.72891
▁sieht	-8.73008
▁million	-8.73043
▁Daten	-8.73069
▁g	-8.73313
O	-8.73388
▁ganze	-8.73438
▁Al	-8.73452
▁second	-8.73521
che	-8.73578
▁Prozent	-8.73595
▁besser	-8.74073
▁di	-8.74188
▁wanted	-8.74273
▁whole	-8.74275
ian	-8.74358
▁ersten	-8.74496
ry	-8.74566
gel	-8.74932
▁ihren	-8.75125
ot	-8.75212
▁meisten	-8.75288
▁person	-8.75317
▁etwa	-8.75327
▁Ja	-8.75515
▁create	-8.75624
▁la	-8.75649
8	-8.75708
▁verstehen	-8.7592
▁denen	-8.76259
na	-8.76276
cht	-8.76292
ug	-8.76309
▁während	-8.76452
bo	-8.76539
halten	-8.76595
ated	-8.76674
▁v	-8.76771
▁daran	-8.76927
▁Un	-8.77017
▁best	-8.77038
▁trying	-8.77107
ton	-8.77234
0	-8.77247
▁Millionen	-8.77249
ies	-8.77429
▁ever	-8.7747
ip	-8.77708
nd	-8.77791
▁TED	-8.7788
N	-8.78107
▁Do	-8.78285
▁Pro	-8.783
,"	-8.78367
▁sollte	-8.78493
▁Se	-8.78585
▁working	-8.78637
▁may	-8.7879
▁high	-8.79089
nder	-8.79137
▁per	-8.79161
▁always	-8.79203
▁welche	-8.79263
▁Bild	-8.79444
▁away	-8.79464
▁hand	-8.79764
▁My	-8.79784
▁Geld	-8.79821
▁warum	-8.79897
ous	-8.79937
▁try	-8.80031
liche	-8.80044
lt	-8.80202
▁lassen	-8.80212
▁hard	-8.80289
▁children	-8.80302
▁building	-8.80452
▁fast	-8.80482
▁wichtig	-8.80488
4	-8.80763
▁moment	-8.81292
▁e	-8.81386
W	-8.81491
▁Idee	-8.81642
L	-8.81688
cy	-8.81881
▁pre	-8.81978
7	-8.82005
▁letzten	-8.82057
▁open	-8.82117
▁power	-8.82208
▁sollten	-8.82396
▁How	-8.82803
▁Ra	-8.83098
ure	-8.83283
▁country	-8.83284
▁H	-8.8362
ff	-8.83725
▁Zu	-8.83777
end	-8.83794
▁Im	-8.83837
so	-8.83882
3	-8.83958
▁wenig	-8.84047
sh	-8.84166
▁r	-8.84181
▁Pa	-8.84365
▁wollte	-8.84473
▁No	-8.84605
zeit	-8.85105
▁meinem	-8.85291
6	-8.85338
▁Raum	-8.85376
ance	-8.85508
▁könnten	-8.85535
▁sp	-8.85873
▁ziemlich	-8.85955
ating	-8.86209
fi	-8.86237
▁vier	-8.86351
▁Bo	-8.86518
▁ging	-8.86745
▁15	-8.86771
form	-8.86777
ör	-8.86789
▁experience	-8.87115
ord	-8.87256
▁Ba	-8.87521
▁Me	-8.87633
▁project	-8.87734
▁dis	-8.87794
9	-8.8785
▁meinen	-8.87857
▁sprechen	-8.87858
ow	-8.88044
▁po	-8.88051
▁System	-8.88092
▁sagt	-8.88125
bel	-8.88131
▁number	-8.8823
▁ko	-8.88465
▁lo	-8.88512
▁using	-8.88604
▁small	-8.8872
▁five	-8.88721
▁old	-8.88943
äu	-8.88974
▁sense	-8.88986
▁Di	-8.89036
▁bekommen	-8.89043
▁m	-8.89047
▁Um	-8.89497
▁become	-8.89525
▁arbeiten	-8.89599
▁kam	-8.89633
▁dabei	-8.89711
lei	-8.89727
▁information	-8.89757
▁took	-8.89931
hen	-8.90002
▁maybe	-8.90311
▁Ho	-8.9041
▁China	-8.90468
bu	-8.90659
od	-8.90667
▁ihrer	-8.90742
▁Ende	-8.90747
▁kids	-8.90821
▁thinking	-8.90836
▁com	-8.90878
▁Spiel	-8.90908
▁bedeutet	-8.90961
▁mind	-8.90972
▁bring	-8.91197
▁Computer	-8.91247
▁money	-8.91322
ga	-8.91387
▁everything	-8.9139
▁darauf	-8.91751
▁Lebens	-8.91763
▁means	-8.91843
ator	-8.91974
▁ca	-8.9202
ür	-8.92341
▁She	-8.92499
ide	-8.92506
▁One	-8.92577
▁eigentlich	-8.92615
▁process	-8.93051
▁As	-8.93315
▁1	-8.93389
▁nehmen	-8.93421
ang	-8.93514
▁Auto	-8.93641
▁...	-8.93714
▁left	-8.93783
▁Du	-8.93784
tic	-8.9407
▁half	-8.94302
▁Wo	-8.94603
▁social	-8.94667
the	-8.94711
▁Dank	-8.94726
bi	-8.9486
▁food	-8.94892
pf	-8.9495
ile	-8.95232
▁enough	-8.95263
ard	-8.95366
▁These	-8.95626
▁quite	-8.9564
pro	-8.95716
▁Mit	-8.95769
▁such	-8.9583
▁Körper	-8.95856
▁weniger	-8.95864
▁getting	-8.95946
ph	-8.96057
▁Dann	-8.96071
ex	-8.96105
stand	-8.96202
los	-8.96204
zi	-8.96205
▁case	-8.96232
▁kleine	-8.96239
,000	-8.96323
▁head	-8.96533
▁doch	-8.96541
▁ma	-8.96571
▁interesting	-8.96627
▁side	-8.96997
▁Mann	-8.97045
▁Dollar	-8.97076
▁sicher	-8.97372
▁kleinen	-8.97593
▁York	-8.97746
ap	-8.97883
▁future	-8.97975
io	-8.97975
ca	-8.98006
▁Fall	-8.98317
▁global	-8.9879
.000	-8.988
▁Technologie	-8.98842
▁probably	-8.99129
▁J	-8.99164
mit	-8.99516
▁energy	-8.99517
hol	-8.99562
log	-8.99732
▁Sp	-8.99762
ted	-8.99771
▁answer	-8.99834
▁4	-8.99917
▁happened	-8.9999
▁Denn	-9.0017
cken	-9.00261
▁sei	-9.00661
▁Sache	-9.00756
ting	-9.00797
hi	-9.01157
ka	-9.01161
▁gute	-9.01358
ud	-9.01407
▁dachte	-9.0142
▁ask	-9.01435
▁line	-9.01496
▁planet	-9.01513
▁Energie	-9.01651
len	-9.01931
▁se	-9.01973
▁move	-9.02079
less	-9.02266
▁less	-9.0232
▁making	-9.02445
lichen	-9.0248
▁simple	-9.02593
leg	-9.0264
▁stuff	-9.02682
▁2	-9.02844
▁talking	-9.02874
▁Menge	-9.02932
▁room	-9.03144
▁Li	-9.03165
tu	-9.03189
▁5	-9.03297
▁care	-9.03368
▁Okay	-9.03403
ib	-9.03472
▁Ne	-9.03495
▁V	-9.03554
äh	-9.03578
▁ihm	-9.0364
ium	-9.03689
▁test	-9.03889
da	-9.0392
▁jemand	-9.03938
▁unseren	-9.03974
▁body	-9.04053
▁brauchen	-9.04138
▁comes	-9.04261
bau	-9.04262
ative	-9.04392
▁Person	-9.04468
▁pass	-9.04503
▁build	-9.04568
▁gesehen	-9.04573
ende	-9.04753
▁reason	-9.04799
▁bringen	-9.04917
▁Weise	-9.04963
▁Ihr	-9.04984
▁gegen	-9.05057
▁seit	-9.0512
fall	-9.05269
▁je	-9.05522
sche	-9.05766
ally	-9.05784
▁Here	-9.0583
▁without	-9.05867
▁told	-9.059
▁normal	-9.05928
ary	-9.06144
▁Nach	-9.06383
▁br	-9.06506
▁schnell	-9.06517
▁recht	-9.06536
▁pretty	-9.0668
▁18	-9.06682
▁Seite	-9.06783
00	-9.06961
▁model	-9.07051
▁Über	-9.07094
▁countries	-9.07101
ty	-9.07107
▁dollars	-9.07272
▁land	-9.07355
▁far	-9.07375
▁happen	-9.07386
▁funktioniert	-9.07434
▁Fa	-9.07547
▁Stadt	-9.07611
▁Moment	-9.07666
▁40	-9.07743
▁möglich	-9.07842
▁Kind	-9.07858
▁bad	-9.07879
iz	-9.07883
▁coming	-9.07956
▁business	-9.08024
ite	-9.08026
▁richtig	-9.08056
▁keep	-9.08109
▁Sa	-9.08134
▁anything	-9.08193
▁Na	-9.08331
▁Or	-9.08397
▁lives	-9.08652
▁job	-9.08703
aus	-9.08732
▁großen	-9.08796
▁sh	-9.09073
ful	-9.09144
▁jeden	-9.0917
if	-9.09198
▁science	-9.09386
▁lang	-9.09406
▁gr	-9.09427
▁Frau	-9.09545
▁Kon	-9.09879
ah	-9.09969
▁Ta	-9.09978
old	-9.10008
▁control	-9.10136
ba	-9.10219
▁men	-9.10225
▁z	-9.10237
▁wahr	-9.10257
▁Am	-9.10269
▁across	-9.1042
▁hätte	-9.10551
son	-9.10586
chte	-9.10653
▁face	-9.10724
▁Licht	-9.10809
▁ange	-9.11009
ß	-9.11173
▁entwickelt	-9.11205
▁Hand	-9.11461
▁piece	-9.11465
▁billion	-9.11483
▁set	-9.11614
Ich	-9.11796
one	-9.11803
lin	-9.11869
▁Africa	-9.1187
▁lange	-9.11922
▁Natur	-9.12003
ni	-9.12089
▁Let	-9.12277
▁kurz	-9.12524
ak	-9.12526
▁matter	-9.12611
▁hoch	-9.12624
▁Ko	-9.12661
▁Ort	-9.12665
▁OK	-9.12828
▁Zukunft	-9.13144
▁später	-9.13405
ight	-9.13434
que	-9.13581
▁gesagt	-9.13588
▁Danke	-9.13709
▁else	-9.13779
▁versuchen	-9.13969
▁ganzen	-9.14007
▁young	-9.14092
▁government	-9.14138
▁saw	-9.14138
▁learn	-9.14204
▁turn	-9.14262
▁living	-9.14306
nehmen	-9.14394
▁fünf	-9.14576
▁later	-9.14618
mon	-9.14979
sa	-9.15108
▁picture	-9.15452
▁braucht	-9.15484
▁asked	-9.15604
▁state	-9.15624
▁hope	-9.16113
▁glauben	-9.1625
ell	-9.16253
▁computer	-9.16304
tz	-9.16317
▁health	-9.16417
▁goes	-9.16438
kommen	-9.16504
les	-9.16525
legen	-9.16572
▁keinen	-9.16616
▁Bi	-9.17025
än	-9.17097
▁having	-9.17323
do	-9.17433
▁erst	-9.17447
▁market	-9.17714
hal	-9.17746
▁Vielen	-9.17864
▁stop	-9.17881
▁times	-9.18128
igkeit	-9.18942
▁stellen	-9.19023
▁mo	-9.1925
▁Männer	-9.19291
▁six	-9.19302
▁happens	-9.19482
▁beim	-9.19504
▁Antwort	-9.19575
▁sub	-9.19639
▁zeigt	-9.19734
ize	-9.19791
▁heißt	-9.19853
▁family	-9.1986
▁konnten	-9.20006
▁lernen	-9.20051
gang	-9.20201
all	-9.20208
▁close	-9.2025
▁eigenen	-9.20451
nom	-9.20453
par	-9.20558
▁weit	-9.20665
▁Erde	-9.20794
▁stand	-9.21061
▁Po	-9.21194
▁level	-9.21235
▁both	-9.21289
▁seen	-9.21337
▁Gr	-9.21365
▁Probleme	-9.21395
▁single	-9.21439
▁research	-9.21686
▁fest	-9.21744
fen	-9.21846
▁book	-9.21848
and	-9.22003
▁wahrscheinlich	-9.22014
▁remember	-9.22074
auf	-9.22116
▁schaffen	-9.2215
▁Earth	-9.22172
▁12	-9.2248
ich	-9.22547
▁art	-9.22587
▁gar	-9.22833
▁city	-9.22957
▁Bei	-9.2307
▁Afrika	-9.2315
▁Mutter	-9.23364
ität	-9.23376
spiel	-9.23542
▁language	-9.23545
ue	-9.2366
arbeit	-9.23687
▁bo	-9.2381
▁vielen	-9.23816
▁Jetzt	-9.23845
".	-9.23879
▁figure	-9.23882
▁guy	-9.2396
▁inside	-9.24021
▁Warum	-9.24024
dy	-9.2403
▁name	-9.2404
▁read	-9.24059
ized	-9.24123
▁jedes	-9.24144
oo	-9.24226
▁says	-9.2424
▁basically	-9.24243
▁nutzen	-9.24438
▁schwer	-9.24452
oc	-9.24549
The	-9.24609
▁Schw	-9.24709
eln	-9.24754
▁Entwicklung	-9.24835
▁under	-9.25038
▁almost	-9.25138
tern	-9.25167
tag	-9.25224
▁possible	-9.25238
▁Film	-9.25242
▁Buch	-9.25244
gehen	-9.25272
▁arm	-9.25274
▁los	-9.25316
▁fl	-9.25352
▁public	-9.25439
▁run	-9.25581
▁sure	-9.25688
▁imagine	-9.25742
▁li	-9.25742
▁yet	-9.25852
▁American	-9.25971
▁Wa	-9.26012
▁machine	-9.2605
▁video	-9.26146
nde	-9.26352
ice	-9.26412
ism	-9.26438
▁saying	-9.26455
▁Wissen	-9.26461
▁ausge	-9.26617
▁music	-9.2665
▁problems	-9.26722
▁Oh	-9.26828
iger	-9.26829
▁Gefühl	-9.26858
▁while	-9.26876
voll	-9.26948
▁Gesellschaft	-9.2696
▁sah	-9.27049
▁Musik	-9.27165
▁Fl	-9.27186
▁once	-9.27234
▁whether	-9.27267
▁USA	-9.27288
lang	-9.2745
gt	-9.27609
reich	-9.27876
ock	-9.27909
tik	-9.28033
▁helfen	-9.28092
sse	-9.28187
▁makes	-9.28281
vo	-9.28331
▁nothing	-9.2851
▁Form	-9.28558
schaft	-9.2857
▁already	-9.28609
▁neu	-9.28689
▁ba	-9.28919
ish	-9.29276
▁Projekt	-9.29327
art	-9.29334
▁wrong	-9.29339
ierte	-9.29421
gu	-9.29465
schen	-9.29548
nce	-9.29549
▁days	-9.29622
▁order	-9.29665
▁genug	-9.2976
▁self	-9.2977
▁disease	-9.29864
▁dich	-9.29888
wi	-9.29899
ble	-9.29947
▁gleich	-9.29977
▁someone	-9.30049
▁top	-9.30264
ja	-9.30478
▁herum	-9.30702
▁seiner	-9.30802
▁looked	-9.30893
▁Dr	-9.31005
▁DNA	-9.31028
▁universe	-9.31028
▁klar	-9.31078
▁erzählen	-9.31094
▁jede	-9.3115
▁Video	-9.31236
▁community	-9.31347
▁couple	-9.31348
▁Herz	-9.3139
af	-9.31398
app	-9.31419
sam	-9.31567
▁Why	-9.31831
▁product	-9.31947
▁history	-9.31991
▁Te	-9.32036
▁ho	-9.32073
▁Not	-9.32076
▁begann	-9.32179
▁unserem	-9.32215
▁large	-9.32222
▁Design	-9.32256
▁myself	-9.32313
pri	-9.32316
▁true	-9.32375
▁nächsten	-9.32494
ities	-9.32562
▁beautiful	-9.32637
▁experiment	-9.32637
keit	-9.32696
▁nichts	-9.32761
▁within	-9.32796
port	-9.3289
▁child	-9.32936
▁kennen	-9.33038
▁heart	-9.33086
▁anders	-9.33091
geben	-9.33098
ise	-9.33128
▁education	-9.33179
▁weg	-9.33325
ions	-9.33359
▁amazing	-9.33506
▁cost	-9.3358
▁neuen	-9.33591
▁cancer	-9.33629
▁Ga	-9.33716
▁Hi	-9.3372
▁fr	-9.33787
▁Nicht	-9.33883
fass	-9.33919
▁Haus	-9.34224
▁heard	-9.34274
ual	-9.34441
▁Punkt	-9.34484
▁ungefähr	-9.34714
ain	-9.34765
▁cells	-9.35264
▁United	-9.35384
▁difference	-9.3549
▁bauen	-9.35616
▁Kunst	-9.3583
▁At	-9.36038
▁air	-9.36053
▁w	-9.36074
▁rest	-9.36095
▁Augen	-9.36169
▁gehört	-9.36374
▁age	-9.36376
ace	-9.36436
use	-9.36464
vor	-9.365
▁80	-9.36507
xi	-9.36627
▁Y	-9.36999
▁group	-9.37007
▁built	-9.3706
▁ideas	-9.37204
▁fa	-9.37329
ding	-9.37334
▁bevor	-9.37337
▁night	-9.3741
▁CA	-9.37489
▁ways	-9.37589
▁words	-9.376
▁verändern	-9.37741
▁liegt	-9.37746
ät	-9.37832
▁bisschen	-9.38007
▁Planeten	-9.38026
▁Ziel	-9.38085
▁Wort	-9.38136
ake	-9.3815
▁Mar	-9.38417
ical	-9.38584
▁lead	-9.38615
▁fish	-9.38693
way	-9.38762
▁Bilder	-9.38776
▁Ca	-9.38836
▁months	-9.38849
▁mother	-9.38896
▁program	-9.38998
▁environment	-9.39015
▁letzte	-9.39307
▁must	-9.3933
▁Selbst	-9.39347
ial	-9.39379
▁Schule	-9.39433
▁plan	-9.39515
▁Ideen	-9.39663
▁60	-9.39708
▁red	-9.39938
ran	-9.39964
red	-9.40166
▁pay	-9.40185
▁Für	-9.40441
▁überall	-9.40656
▁25	-9.40674
▁Informationen	-9.40776
V	-9.4083
▁front	-9.40841
lock	-9.40972
▁app	-9.41194
▁Chris	-9.41216
▁Lo	-9.413
▁Meine	-9.41342
▁Kopf	-9.41351
ind	-9.41392
wer	-9.41407
isten	-9.4145
ek	-9.41452
gi	-9.41474
tin	-9.41613
▁falsch	-9.4169
▁allow	-9.41843
ward	-9.41898
▁verschiedene	-9.41901
mat	-9.41908
▁deal	-9.42023
▁cool	-9.42039
▁modern	-9.42046
▁Sprache	-9.42054
▁gene	-9.42054
▁stehen	-9.42107
▁Leuten	-9.4215
▁Vi	-9.42237
▁eigene	-9.42268
▁species	-9.42285
▁force	-9.42371
▁value	-9.4264
ale	-9.42852
setzen	-9.42915
▁free	-9.42919
▁grow	-9.4293
▁Unternehmen	-9.43009
mmer	-9.4307
▁everybody	-9.43119
▁until	-9.43123
▁often	-9.43184
▁menschliche	-9.43345
▁Gesundheit	-9.43353
▁view	-9.43403
▁hinter	-9.43557
▁Ni	-9.43693
▁past	-9.43745
ismus	-9.4378
ett	-9.43823
▁Wissenschaft	-9.43945
▁darum	-9.44016
▁Weil	-9.44166
ging	-9.44257
▁word	-9.44263
▁decided	-9.44445
▁nennen	-9.44473
recht	-9.44484
▁musste	-9.44517
▁schwierig	-9.44571
du	-9.44598
▁200	-9.44665
▁verändert	-9.44693
▁Krieg	-9.44696
▁Milliarden	-9.44735
▁completely	-9.44742
net	-9.44831
tel	-9.44889
▁qu	-9.44924
▁na	-9.44948
ierung	-9.45052
▁behavior	-9.4506
tru	-9.45214
ose	-9.45398
enden	-9.45425
▁Mädchen	-9.45551
▁einzige	-9.45564
▁Ent	-9.45576
line	-9.4566
▁house	-9.4575
▁Je	-9.45928
▁looks	-9.45954
▁Gebäude	-9.46044
▁mag	-9.46154
▁Fragen	-9.4625
▁share	-9.46336
▁America	-9.46384
lf	-9.46473
▁study	-9.46496
▁India	-9.46516
▁sagten	-9.46529
▁States	-9.46549
▁though	-9.46576
▁nature	-9.46665
▁schön	-9.46691
▁reden	-9.4678
▁hear	-9.46819
▁Freund	-9.46833
▁exactly	-9.46938
▁ihrem	-9.46957
ps	-9.46987
wand	-9.47011
▁star	-9.47012
▁challenge	-9.47039
▁stories	-9.47039
by	-9.47069
▁became	-9.47164
▁natural	-9.47289
▁personal	-9.47443
▁friends	-9.4745
▁Unterschied	-9.4754
ors	-9.47547
▁Arm	-9.47571
▁euch	-9.47593
▁Jahrhundert	-9.47668
▁Mi	-9.47791
▁Universum	-9.47791
▁game	-9.47804
▁Ki	-9.47903
▁taking	-9.47927
amp	-9.48035
▁since	-9.48043
▁happening	-9.4823
▁leave	-9.48296
ther	-9.48365
▁Foto	-9.48562
▁fe	-9.48633
▁huge	-9.48677
ku	-9.48746
▁Unter	-9.4886
▁knew	-9.48931
▁fragen	-9.48937
▁Gott	-9.4894
▁alt	-9.48985
led	-9.49016
▁bereits	-9.49033
▁itself	-9.49058
▁weitere	-9.49069
ations	-9.49183
icht	-9.49272
▁students	-9.49489
▁Si	-9.49501
▁economic	-9.49569
▁ocean	-9.49569
▁erkennen	-9.49569
▁erreichen	-9.49699
mittel	-9.4979
▁places	-9.49829
▁Geschichten	-9.49879
▁somebody	-9.49954
▁Minuten	-9.49985
▁animals	-9.50124
▁inter	-9.50159
▁seinen	-9.50336
▁ourselves	-9.50341
▁woman	-9.50449
▁besonders	-9.5047
▁steht	-9.50471
▁Regierung	-9.50536
king	-9.50564
▁Familie	-9.50681
cher	-9.50712
▁nächste	-9.5077
▁Su	-9.50812
▁learned	-9.50842
▁sechs	-9.50861
▁spielen	-9.50873
▁society	-9.50988
▁namens	-9.51016
rin	-9.51051
pt	-9.51062
▁War	-9.51067
▁stark	-9.51085
▁th	-9.51197
▁Google	-9.51379
▁benutzen	-9.516
▁Fisch	-9.51631
▁works	-9.51642
▁unglaublich	-9.51665
▁sound	-9.5207
▁soll	-9.52142
▁Wirtschaft	-9.52155
▁Mein	-9.52161
▁dir	-9.52164
▁cell	-9.52504
bt	-9.52528
▁company	-9.5256
▁gerne	-9.5257
dung	-9.52599
▁minutes	-9.52686
▁abge	-9.52783
▁themselves	-9.52824
rag	-9.52829
org	-9.52853
▁hätten	-9.5289
▁culture	-9.52913
▁halten	-9.52931
▁allen	-9.53116
des	-9.53221
▁along	-9.53357
▁God	-9.53379
▁Arten	-9.53588
cent	-9.53618
▁Ex	-9.53692
▁darin	-9.537
▁Oder	-9.53718
mut	-9.53811
▁Indien	-9.53893
▁against	-9.53937
▁send	-9.54027
▁Schul	-9.54052
▁rather	-9.54166
▁step	-9.54453
▁Vater	-9.54456
▁won	-9.54481
",	-9.54611
▁hören	-9.5463
hl	-9.54712
▁6	-9.54712
▁Gruppe	-9.54766
▁Macht	-9.54778
▁anzu	-9.54932
▁Kl	-9.55071
▁aller	-9.55075
▁machte	-9.55132
▁oben	-9.55313
▁hi	-9.55316
row	-9.55325
▁versucht	-9.55381
schw	-9.55394
▁created	-9.55437
con	-9.55458
▁hours	-9.55493
com	-9.55635
side	-9.55711
ons	-9.55772
rück	-9.55799
▁Glück	-9.55916
▁exist	-9.55993
▁Lage	-9.56051
▁least	-9.56053
punkt	-9.56299
for	-9.56418
▁versch	-9.56465
▁7	-9.56545
haft	-9.56562
▁Dieses	-9.56569
▁Stück	-9.56601
▁digital	-9.56602
isiert	-9.56691
▁third	-9.56739
▁Doch	-9.56991
▁risk	-9.57015
kal	-9.57034
▁ha	-9.5712
▁turns	-9.57242
▁Angst	-9.57571
▁particular	-9.57577
▁type	-9.57593
▁On	-9.57661
▁jedem	-9.57716
▁Her	-9.57723
chten	-9.57751
tung	-9.57782
▁solche	-9.57808
▁sometimes	-9.57847
▁population	-9.57847
▁walk	-9.57852
▁difficult	-9.57985
▁Vielleicht	-9.58125
▁paper	-9.58265
▁Eltern	-9.58272
▁robot	-9.58334
▁Verhalten	-9.58346
hin	-9.58598
▁worked	-9.58617
▁Roboter	-9.58685
▁tief	-9.58714
▁film	-9.58789
▁Patienten	-9.58815
▁entwickeln	-9.58825
▁structure	-9.59106
▁win	-9.59107
▁seven	-9.59108
▁buy	-9.59251
▁hold	-9.59415
▁phone	-9.59417
▁bewegen	-9.59535
▁Luft	-9.59546
▁vorstellen	-9.59592
lic	-9.59609
▁Sta	-9.59669
▁sea	-9.59677
▁gesamte	-9.59679
▁Modell	-9.59704
▁write	-9.59817
▁questions	-9.5984
▁cause	-9.59857
▁gave	-9.59958
▁early	-9.60035
rum	-9.60074
▁speak	-9.6009
▁Bewegung	-9.60098
wir	-9.60164
▁Bu	-9.6018
▁happy	-9.6024
▁Ju	-9.60332
▁Möglichkeit	-9.60414
bei	-9.60546
▁8	-9.60574
nden	-9.60578
▁Jo	-9.60581
unk	-9.60659
▁anderes	-9.60676
▁thousands	-9.60772
▁11	-9.60799
▁Kultur	-9.60812
▁Ze	-9.60825
▁guys	-9.60944
▁amount	-9.60956
stoff	-9.61199
elle	-9.61289
!"	-9.6145
▁Hause	-9.61529
▁instead	-9.61533
▁everyone	-9.61584
▁Freunde	-9.61626
▁outside	-9.61647
ack	-9.61657
▁Lass	-9.61663
▁law	-9.61668
▁Krebs	-9.61676
bild	-9.61702
▁image	-9.61714
▁poor	-9.61797
▁Prozess	-9.61821
▁color	-9.61823
▁frei	-9.61949
▁team	-9.6195
▁map	-9.61963
▁Verbindung	-9.61966
▁present	-9.61967
▁field	-9.61968
ign	-9.6198
▁bereit	-9.61989
rei	-9.62012
unt	-9.62063
▁irgendwie	-9.62112
▁Stunden	-9.62244
ping	-9.62256
▁erhalten	-9.62294
▁solution	-9.62313
▁niemand	-9.6255
▁couldn	-9.62565
▁oil	-9.62623
▁Fi	-9.62626
▁entire	-9.62711
sel	-9.62717
▁short	-9.62853
▁Tier	-9.62967
▁führen	-9.62979
▁network	-9.62986
lung	-9.63062
rate	-9.63175
▁wer	-9.63205
▁90	-9.63224
press	-9.63237
▁bekannt	-9.6328
▁Tiere	-9.63313
▁protect	-9.63427
▁begin	-9.63552
▁manchmal	-9.63574
▁local	-9.63733
ob	-9.63821
▁gu	-9.63969
sum	-9.63994
▁Geschäft	-9.64017
▁ändern	-9.64017
▁bitte	-9.64026
▁friend	-9.64033
ible	-9.64053
▁pick	-9.64102
▁verschiedenen	-9.64137
weg	-9.64332
stitution	-9.64341
▁wohl	-9.64409
▁beiden	-9.64432
▁relationship	-9.64464
U	-9.64505
▁kinds	-9.64516
▁Pe	-9.64526
▁common	-9.64635
▁Some	-9.64712
▁act	-9.6474
▁scale	-9.64854
▁Go	-9.64895
▁groß	-9.649
▁Bereich	-9.64981
▁Lehrer	-9.65044
▁Cha	-9.65213
▁Vorstellung	-9.65226
▁Fr	-9.65339
▁record	-9.65359
▁black	-9.65379
▁full	-9.65396
Oh	-9.65451
▁liebe	-9.65508
▁sc	-9.65757
▁deep	-9.65872
▁learning	-9.65999
▁Of	-9.66038
▁16	-9.66068
ei	-9.66077
▁nämlich	-9.66111
val	-9.6613
▁einigen	-9.66182
ust	-9.66189
▁expect	-9.66263
▁wollten	-9.66267
igung	-9.66417
ries	-9.66492
▁week	-9.6656
▁choice	-9.66566
fach	-9.66633
▁death	-9.66718
▁leicht	-9.66722
▁area	-9.66771
ration	-9.66848
▁super	-9.66871
▁watch	-9.66882
▁vorher	-9.66965
▁14	-9.67054
▁fragte	-9.67137
▁Lei	-9.6715
▁Gut	-9.67182
▁Gesicht	-9.672
▁Then	-9.67224
▁changed	-9.67233
▁Ku	-9.67333
▁spend	-9.67418
▁offen	-9.67528
▁century	-9.67614
▁sage	-9.67621
▁began	-9.67645
▁cr	-9.67776
▁glücklich	-9.67778
hm	-9.67869
▁online	-9.67897
▁international	-9.67942
▁middle	-9.67942
▁o	-9.68213
▁reich	-9.68251
▁interessant	-9.68286
werk	-9.68333
▁verwenden	-9.68406
▁beginning	-9.68407
pen	-9.6854
▁pattern	-9.6856
▁shape	-9.68563
▁wonderful	-9.6857
▁taken	-9.6857
treten	-9.68737
▁train	-9.68768
▁eher	-9.68794
▁Sachen	-9.68821
▁absolut	-9.68869
▁schw	-9.68943
schau	-9.69001
einander	-9.69029
ious	-9.69076
nis	-9.69138
hu	-9.69158
▁HIV	-9.69182
kraft	-9.69184
▁fand	-9.69211
▁Recht	-9.69243
▁schlecht	-9.69249
▁unterschiedlich	-9.69339
ization	-9.69453
qui	-9.69468
▁perhaps	-9.69494
▁moving	-9.69494
eb	-9.69586
▁effect	-9.69615
▁innerhalb	-9.6965
▁easy	-9.6965
▁Wer	-9.6967
ort	-9.69704
ühl	-9.69725
▁invest	-9.69741
pass	-9.69882
▁besten	-9.6993
▁yourself	-9.69964
▁direkt	-9.69965
▁John	-9.69975
▁certain	-9.69991
▁beginnen	-9.69993
▁eight	-9.70006
▁behind	-9.70055
▁systems	-9.70071
sehen	-9.70208
ki	-9.70264
▁support	-9.70279
ht	-9.70398
▁gemeinsam	-9.70439
▁stellt	-9.70591
▁non	-9.70685
▁9	-9.70742
rung	-9.70772
▁Rück	-9.71071
▁menschlichen	-9.71089
▁turned	-9.71206
▁Aufgabe	-9.71246
▁feeling	-9.7125
▁Länder	-9.71288
▁bio	-9.71345
▁nu	-9.71375
▁überhaupt	-9.71388
▁eyes	-9.71517
▁drive	-9.71566
▁media	-9.71735
▁size	-9.71835
▁explain	-9.71867
▁Forschung	-9.71868
bare	-9.71874
▁Sinn	-9.72001
out	-9.72052
▁street	-9.72189
▁cities	-9.72241
▁Neu	-9.72362
▁given	-9.72369
▁getan	-9.72371
▁Gleich	-9.7251
raum	-9.72559
▁add	-9.72575
▁Mensch	-9.72659
▁Umwelt	-9.72679
▁terms	-9.72747
lan	-9.72787
lichkeit	-9.72884
atur	-9.73102
plan	-9.73215
We	-9.7326
▁finally	-9.73377
bit	-9.7338
▁kid	-9.73438
▁ähnlich	-9.73472
▁rot	-9.7348
▁schauen	-9.73494
▁blue	-9.73535
▁sign	-9.73558
▁Kindern	-9.73579
▁17	-9.73678
▁Anfang	-9.74135
▁low	-9.74267
▁fun	-9.74296
ank	-9.74297
▁ta	-9.74316
▁cut	-9.74347
▁surface	-9.74463
▁physical	-9.74464
▁zwar	-9.74472
▁met	-9.74486
▁photograph	-9.74628
▁Just	-9.74629
▁powerful	-9.74656
▁Liebe	-9.748
▁Bildung	-9.74819
▁cannot	-9.74966
▁news	-9.74993
▁tut	-9.75081
year	-9.75089
▁wegen	-9.75183
▁Programm	-9.75243
▁father	-9.75475
▁Erfahrung	-9.7548
ker	-9.75502
▁Can	-9.75515
ruf	-9.75646
▁gleichen	-9.75676
ome	-9.7577
▁fundamental	-9.75786
▁eat	-9.75867
gesetzt	-9.75923
▁weltweit	-9.75953
▁doctor	-9.75953
▁follow	-9.75994
hy	-9.76002
lau	-9.76054
zahl	-9.76243
▁Schritt	-9.76287
▁key	-9.76298
▁Stellen	-9.76379
Well	-9.7641
▁reach	-9.76451
▁Wochen	-9.76503
▁treffen	-9.76601
▁World	-9.76622
▁Herausforderung	-9.7679
frage	-9.76791
▁Tu	-9.7684
▁simply	-9.76959
▁measure	-9.76959
hand	-9.76982
▁kill	-9.77045
▁Essen	-9.77095
▁companies	-9.77127
kan	-9.77201
mission	-9.77204
ped	-9.77317
▁Eis	-9.77347
▁Bar	-9.77429
fan	-9.77465
▁lebt	-9.77468
▁Mittel	-9.77509
▁hands	-9.77515
iß	-9.77585
wert	-9.77612
▁seeing	-9.77619
▁positive	-9.77697
sicht	-9.77805
ziehen	-9.77805
▁realized	-9.77805
▁save	-9.7781
▁Wahl	-9.77817
▁San	-9.77889
▁pu	-9.77911
▁center	-9.77987
▁lots	-9.78063
▁wall	-9.78095
▁Gemeinschaft	-9.78145
▁device	-9.78145
▁longer	-9.78199
vis	-9.7824
▁access	-9.78316
▁Hu	-9.78422
▁wusste	-9.78434
▁Sonne	-9.78448
▁political	-9.78487
▁dream	-9.78487
▁special	-9.78489
lon	-9.78492
▁Zum	-9.78645
▁stay	-9.7867
▁Typ	-9.78835
▁dark	-9.7894
ari	-9.78975
▁whatever	-9.79012
▁thank	-9.79181
▁zweite	-9.79414
▁führt	-9.7944
▁allem	-9.79492
kel	-9.79504
han	-9.79638
ship	-9.79646
fahren	-9.79648
▁deine	-9.79825
▁decision	-9.79865
▁represent	-9.80039
▁treat	-9.80057
▁needed	-9.80206
▁Experiment	-9.80212
▁Technik	-9.80212
▁produce	-9.80225
▁tried	-9.80235
▁bed	-9.80241
▁mussten	-9.80298
ktion	-9.80317
▁post	-9.80342
▁People	-9.80561
▁voice	-9.80561
stellen	-9.80613
ierten	-9.80678
▁hit	-9.80703
▁allein	-9.80832
akt	-9.80881
▁Versuch	-9.80925
▁Wissenschaftler	-9.8094
▁boy	-9.81038
za	-9.81052
▁jene	-9.81232
▁movement	-9.8125
▁Publikum	-9.81262
▁interested	-9.81282
▁rate	-9.81382
▁parents	-9.81392
day	-9.81423
▁Con	-9.8149
You	-9.81492
uh	-9.81529
▁völlig	-9.81615
▁break	-9.8162
▁70	-9.81626
▁fühlen	-9.81634
▁Sicherheit	-9.81791
▁felt	-9.81831
▁reality	-9.8191
arch	-9.81925
▁Ar	-9.81934
iff	-9.82031
▁result	-9.82038
▁trans	-9.82052
▁Nacht	-9.82145
▁hoffe	-9.82155
▁Bau	-9.82215
▁benutzt	-9.82323
▁Haupt	-9.82324
▁kamen	-9.82468
▁okay	-9.82501
essen	-9.82657
▁Pri	-9.82768
▁Ke	-9.82772
richten	-9.82845
▁ground	-9.8287
▁21	-9.829
▁quickly	-9.82918
ever	-9.8296
▁Red	-9.82987
▁Grunde	-9.83013
▁Job	-9.83096
▁national	-9.83114
▁individual	-9.83138
▁bekam	-9.8322
führen	-9.8325
▁größer	-9.83295
▁Tages	-9.83313
▁Denken	-9.83368
▁gleiche	-9.83446
▁Hilfe	-9.83576
ana	-9.8359
▁Objekt	-9.83756
▁Struktur	-9.83756
▁strong	-9.83756
▁link	-9.83786
schlossen	-9.83864
qua	-9.83871
▁animal	-9.83882
▁pl	-9.83956
bringen	-9.83959
▁essen	-9.83978
▁Markt	-9.84044
▁unten	-9.84057
▁El	-9.84071
▁gone	-9.8408
▁wasn	-9.84195
▁Op	-9.8422
▁green	-9.84324
during	-9.84422
▁complex	-9.84452
gestellt	-9.84474
▁situation	-9.8448
▁solve	-9.84502
▁growth	-9.84557
▁Situation	-9.84662
▁fear	-9.84741
▁Boden	-9.8479
▁Tage	-9.84837
▁Reihe	-9.84845
▁Baby	-9.84865
▁wonder	-9.85024
▁flo	-9.85027
▁South	-9.85033
▁spent	-9.85049
lassen	-9.85056
▁statt	-9.85079
▁Thema	-9.85109
▁Karte	-9.85185
▁approach	-9.85392
▁Dingen	-9.85419
▁kl	-9.85506
▁Richtung	-9.85576
J	-9.85601
▁Erfolg	-9.85633
▁lässt	-9.85636
▁others	-9.85639
▁Information	-9.85711
▁Pol	-9.85725
tische	-9.85764
ists	-9.85791
ney	-9.85809
▁feet	-9.85837
▁einge	-9.85943
▁jedoch	-9.85944
▁damals	-9.85949
▁message	-9.85956
▁gets	-9.86005
▁ability	-9.86013
stelle	-9.86065
Was	-9.86098
ischer	-9.86111
▁worden	-9.86124
▁organization	-9.86132
▁Nord	-9.86137
üsse	-9.86161
system	-9.86174
▁bar	-9.86195
Ge	-9.86386
▁service	-9.86498
sta	-9.8652
▁obwohl	-9.86521
ments	-9.86556
▁Möglichkeiten	-9.86644
trieb	-9.86656
▁generation	-9.86694
put	-9.86694
▁sitting	-9.86698
our	-9.86719
▁Gedanken	-9.86728
▁Arbeits	-9.86786
▁Viele	-9.86828
▁opportunity	-9.8687
▁Labor	-9.86871
▁soziale	-9.86924
▁tend	-9.86928
▁National	-9.86949
änge	-9.86984
▁Stimme	-9.86996
▁travel	-9.87243
▁Generation	-9.87249
ov	-9.87465
▁schreiben	-9.87505
What	-9.87515
▁nice	-9.87634
▁Zwei	-9.87685
meter	-9.87686
ray	-9.8769
▁either	-9.87804
▁Gerät	-9.87805
▁rein	-9.87938
rge	-9.8798
lass	-9.88036
▁parts	-9.88112
▁brachte	-9.8817
▁rich	-9.88302
▁Alter	-9.88309
▁mass	-9.88332
▁economy	-9.88369
▁consider	-9.8837
hören	-9.88405
▁bringt	-9.8841
ition	-9.88442
▁predict	-9.88558
▁Gebiet	-9.8856
▁fight	-9.88595
Z	-9.88659
▁wären	-9.88691
▁auszu	-9.88756
▁stage	-9.88821
ckt	-9.88824
▁13	-9.88837
▁realize	-9.88839
bie	-9.88888
▁hole	-9.88944
▁general	-9.88957
▁Woche	-9.88989
▁Nein	-9.89031
▁focus	-9.89059
▁größte	-9.89087
▁bleiben	-9.89104
▁region	-9.89135
rry	-9.89321
▁weeks	-9.89384
▁Staaten	-9.89424
▁hundert	-9.89494
▁Lösung	-9.89494
▁Chinese	-9.89509
▁kleiner	-9.89541
▁Car	-9.89632
▁Namen	-9.8995
▁girl	-9.90005
▁lösen	-9.90021
low	-9.90048
▁morning	-9.90083
▁class	-9.90121
ay	-9.9014
▁Right	-9.90145
▁sta	-9.9016
▁Alle	-9.90212
▁dessen	-9.90267
▁incredible	-9.90276
▁provide	-9.90277
▁besteht	-9.90282
ziel	-9.90307
▁bottom	-9.90468
issen	-9.90532
▁Che	-9.9054
▁Monate	-9.90584
▁lost	-9.90597
ability	-9.90638
▁increase	-9.90661
▁dritte	-9.90662
▁funktionieren	-9.90662
programm	-9.90692
▁Team	-9.90736
▁genauso	-9.90765
▁Amerika	-9.90829
▁visual	-9.90855
▁average	-9.90857
blick	-9.90892
pla	-9.91012
ände	-9.91028
▁komplett	-9.91049
▁attention	-9.91049
▁compar	-9.91123
▁takes	-9.91139
och	-9.91201
istic	-9.91209
flu	-9.91231
▁betrachten	-9.91243
▁decade	-9.91244
▁lab	-9.91362
upp	-9.91393
▁audience	-9.91437
schließen	-9.91448
▁West	-9.91484
▁Pi	-9.91503
▁Reise	-9.91547
▁Meinung	-9.91559
▁count	-9.91623
▁blood	-9.91632
▁Rolle	-9.91726
schlagen	-9.91751
▁main	-9.91763
oren	-9.91818
▁function	-9.91828
▁Ozean	-9.91828
▁verwendet	-9.9183
hor	-9.91865
▁Mars	-9.919
▁sollen	-9.91955
▁pull	-9.91966
▁zehn	-9.92023
▁entfernt	-9.92219
▁connect	-9.92388
▁based	-9.92461
weise	-9.92519
▁schrieb	-9.92613
▁Jede	-9.92686
ged	-9.92781
tisch	-9.9283
▁cover	-9.92865
▁bewusst	-9.92977
▁character	-9.93008
▁teilen	-9.93048
▁sit	-9.93089
gar	-9.93146
▁office	-9.93161
▁needs	-9.93182
▁Wal	-9.93391
▁Kraft	-9.93413
▁suchen	-9.93435
kauf	-9.93528
▁Lu	-9.93596
▁London	-9.93603
▁persönlich	-9.93603
greifen	-9.93608
▁zuvor	-9.93624
▁Muster	-9.93629
▁patients	-9.9363
ough	-9.9372
▁stellte	-9.93793
▁Bürger	-9.93802
▁Größe	-9.93802
▁impact	-9.93802
▁material	-9.93872
▁box	-9.93968
▁fall	-9.94075
▁fire	-9.94089
50	-9.94094
▁Ländern	-9.94127
▁Zellen	-9.94352
▁innovation	-9.94402
▁langsam	-9.94425
▁beide	-9.94445
▁areas	-9.94571
▁brought	-9.94603
▁Wert	-9.94669
▁sing	-9.94671
▁clear	-9.94675
▁sprach	-9.94827
▁gefunden	-9.95006
▁forward	-9.9501
setzt	-9.95114
▁Preis	-9.95123
▁Gene	-9.95181
▁sex	-9.95202
▁Tatsache	-9.95208
▁wunderbar	-9.9521
▁Groß	-9.95237
▁Fähigkeit	-9.9525
▁Gründe	-9.95258
▁Fo	-9.95269
▁Mu	-9.95351
satz	-9.95386
▁Umgebung	-9.95413
▁object	-9.95482
▁el	-9.95487
▁prop	-9.95532
▁Durch	-9.9561
top	-9.95633
▁chance	-9.95818
▁born	-9.95823
▁hohe	-9.95869
▁continue	-9.95927
▁seem	-9.95934
▁fly	-9.95935
isieren	-9.95954
▁verbunden	-9.9602
▁hab	-9.96074
wal	-9.96143
ließ	-9.96199
▁Wi	-9.96224
▁erreicht	-9.96234
tech	-9.96238
kle	-9.96239
▁artist	-9.96348
deck	-9.9635
▁issue	-9.9636
▁developed	-9.96453
▁books	-9.96524
▁Tat	-9.96529
heim	-9.96602
▁genannt	-9.96633
▁sterben	-9.96635
▁Netzwerk	-9.96638
▁white	-9.96744
Das	-9.96789
▁action	-9.9681
▁kaufen	-9.9685
grad	-9.96858
lose	-9.96973
▁größten	-9.97019
▁Our	-9.97092
▁Unsere	-9.97133
zeichnet	-9.97251
▁Every	-9.97252
▁camera	-9.97325
stehen	-9.97372
▁English	-9.97457
▁Heute	-9.97473
▁Per	-9.9752
In	-9.97543
▁shows	-9.97574
▁knowledge	-9.97664
▁scheint	-9.97669
▁Zahl	-9.97732
▁Gen	-9.97755
▁growing	-9.97756
time	-9.97807
▁500	-9.97849
▁sieben	-9.97863
▁Wahrheit	-9.97872
ular	-9.98023
rich	-9.98038
jährige	-9.9808
▁wrote	-9.9808
druck	-9.98223
▁evolution	-9.98276
▁climate	-9.98288
▁running	-9.98293
▁lesen	-9.98317
▁late	-9.98331
▁aufge	-9.98369
ieg	-9.9838
▁kn	-9.98398
▁erstaunlich	-9.98497
▁literally	-9.98497
ssystem	-9.98498
▁miles	-9.98499
▁smart	-9.98499
▁giving	-9.9851
▁Yeah	-9.98517
ology	-9.98574
gram	-9.98604
▁draußen	-9.98706
▁potential	-9.98706
▁technologies	-9.9872
uer	-9.98726
▁Innovation	-9.98916
▁revolution	-9.98916
▁sun	-9.98942
cker	-9.99093
▁Gi	-9.99099
▁voll	-9.99142
▁gebaut	-9.99177
▁See	-9.9918
genommen	-9.99333
▁emotional	-9.99388
▁nahm	-9.99436
▁CO	-9.99472
band	-9.99492
▁Revolution	-9.99547
▁Organisation	-9.99547
▁entdeckt	-9.99548
▁tat	-9.99592
tzt	-9.99651
ellen	-9.99658
▁schaut	-9.9967
▁spread	-9.99759
▁development	-9.99798
▁hervor	-9.99838
▁theory	-9.99909
▁Hände	-9.99957
▁erinnern	-9.99971
▁gelernt	-9.99971
▁understanding	-9.99989
▁source	-10.0011
krieg	-10.0018
griff	-10.0021
▁manage	-10.0028
▁Vo	-10.0037
▁photo	-10.0039
▁movie	-10.0061
▁Sehen	-10.0063
▁Natürlich	-10.0082
▁similar	-10.0082
schl	-10.0084
▁seems	-10.009
▁schließlich	-10.0104
▁gewisse	-10.0104
▁anderer	-10.0108
tum	-10.0113
▁Fe	-10.0116
▁spielt	-10.0119
▁Ihren	-10.0123
▁acht	-10.0124
▁Medien	-10.0125
pol	-10.0127
war	-10.0128
▁24	-10.0129
▁humans	-10.0131
▁anyone	-10.0132
▁Bio	-10.0136
▁aufzu	-10.0136
▁numbers	-10.0143
▁Jeder	-10.0143
cal	-10.0149
▁gewesen	-10.0151
▁Super	-10.0155
▁scientists	-10.0166
▁Oberfläche	-10.0168
▁worth	-10.0169
▁erschaffen	-10.0173
▁hinein	-10.0185
▁sehe	-10.0187
▁Ganz	-10.0192
▁Test	-10.0193
▁gas	-10.0197
▁known	-10.0207
▁serious	-10.0211
▁eye	-10.0217
▁einfache	-10.0226
▁verb	-10.0231
pel	-10.0234
▁path	-10.0234
rus	-10.0245
▁Wind	-10.0249
ook	-10.0251
▁plötzlich	-10.0255
▁suggest	-10.0255
▁North	-10.0255
brechen	-10.0257
▁passieren	-10.0266
zug	-10.0269
▁Bevölkerung	-10.0277
▁tools	-10.0278
▁alone	-10.0279
▁starting	-10.0279
elt	-10.0279
▁moral	-10.0285
▁Meter	-10.0285
▁transform	-10.0291
▁erklären	-10.0298
▁Blut	-10.0299
▁limit	-10.0301
▁halb	-10.0307
ina	-10.0309
▁hundreds	-10.0314
▁Autos	-10.032
▁gegenüber	-10.0321
▁City	-10.0323
▁wa	-10.0336
▁private	-10.0342
▁guess	-10.0343
▁länger	-10.0343
uell	-10.0345
isierung	-10.0345
uelle	-10.0346
▁fo	-10.035
▁fanden	-10.0352
je	-10.0352
▁text	-10.0364
▁Familien	-10.0366
▁junge	-10.0372
ologie	-10.0374
ball	-10.0385
▁Bedeutung	-10.0386
▁bessere	-10.039
light	-10.0394
chi	-10.0405
▁wouldn	-10.0408
▁Bücher	-10.0408
▁bewegt	-10.041
▁site	-10.0411
▁zer	-10.0414
▁Spa	-10.0416
gleich	-10.0426
uß	-10.043
▁Studenten	-10.043
▁jemals	-10.0431
▁Hund	-10.0432
▁Einige	-10.0436
▁mine	-10.044
stellung	-10.0446
▁Afghanistan	-10.0453
▁daraus	-10.0454
▁Pu	-10.0459
▁telling	-10.0463
▁Europe	-10.0468
wie	-10.0474
▁geworden	-10.0475
▁village	-10.0475
▁blind	-10.0475
▁total	-10.0479
▁block	-10.0479
▁Ob	-10.0487
▁mache	-10.0493
▁fi	-10.0493
bot	-10.0495
▁micro	-10.0497
kehr	-10.0498
▁hinaus	-10.0503
▁300	-10.0511
off	-10.0513
▁wachsen	-10.0514
▁dead	-10.0516
▁gezeigt	-10.0519
▁Sam	-10.053
▁Süd	-10.0533
▁nimmt	-10.0545
ok	-10.0547
wohn	-10.0561
▁page	-10.0562
▁soon	-10.0564
▁safe	-10.0564
▁interessiert	-10.0564
▁deshalb	-10.0564
▁raus	-10.057
are	-10.0572
▁ice	-10.0574
gent	-10.0576
▁cur	-10.0579
▁interessante	-10.0582
▁Japan	-10.0587
▁Platz	-10.0588
▁mis	-10.059
cle	-10.0593
▁Min	-10.0597
▁wind	-10.0607
▁creating	-10.0609
▁miteinander	-10.062
▁enter	-10.0622
schrei	-10.0624
▁aussehen	-10.0628
▁discovered	-10.0629
zellen	-10.063
▁affect	-10.0632
▁neben	-10.0632
▁among	-10.0632
für	-10.0633
▁Anzahl	-10.0637
▁nachdem	-10.0639
▁US	-10.0652
▁Ri	-10.0652
▁wild	-10.0655
▁images	-10.066
▁Berg	-10.0662
▁meet	-10.0674
del	-10.0675
▁changes	-10.0676
mark	-10.0677
▁Web	-10.068
▁ju	-10.0688
wo	-10.0689
fähig	-10.07
▁Tatsächlich	-10.07
▁verloren	-10.07
▁concept	-10.07
▁beginnt	-10.0701
▁hot	-10.0707
▁Ph	-10.0709
ju	-10.071
Re	-10.0711
Sch	-10.0715
▁goal	-10.072
▁Tra	-10.0722
▁anfangen	-10.0723
▁require	-10.0723
▁road	-10.0723
wunder	-10.0725
▁patient	-10.0734
▁schlechte	-10.0735
▁playing	-10.0736
lauf	-10.0737
▁schlimm	-10.0746
▁absolutely	-10.0746
leben	-10.0753
▁Rest	-10.0753
▁Technologien	-10.0758
▁math	-10.0761
ically	-10.0774
auch	-10.0777
▁showed	-10.0782
liebt	-10.0791
▁erfolgreich	-10.0791
▁hospital	-10.0791
fu	-10.0796
▁Linie	-10.0796
▁Krankheit	-10.0809
▁Geist	-10.0814
▁Park	-10.0817
weit	-10.082
▁table	-10.0821
▁recently	-10.0821
schlag	-10.0822
▁klein	-10.0823
▁Teile	-10.0832
▁riesige	-10.0833
▁sofort	-10.0838
ica	-10.0839
aw	-10.0844
▁With	-10.0845
zustellen	-10.0849
▁welches	-10.085
▁Städte	-10.0856
▁Gewalt	-10.086
▁strange	-10.0864
▁develop	-10.087
▁sell	-10.0871
stall	-10.0882
▁industry	-10.0884
▁perfekt	-10.0884
▁attack	-10.0884
auer	-10.0888
▁Genau	-10.0892
▁danach	-10.0907
▁Realität	-10.0909
▁track	-10.0911
▁Meer	-10.0913
▁developing	-10.0913
▁interest	-10.0926
▁nahe	-10.0927
▁perfect	-10.094
lit	-10.0945
mun	-10.0945
▁Konzept	-10.0953
▁Fuß	-10.0957
▁Studie	-10.097
▁engage	-10.098
▁By	-10.098
▁mental	-10.0989
▁bat	-10.0992
▁Alles	-10.0992
▁ear	-10.0994
▁bist	-10.0996
▁pain	-10.0997
▁Veränderung	-10.0997
▁major	-10.0997
▁Deshalb	-10.1
▁incredibly	-10.1
▁truth	-10.1
▁para	-10.1002
▁findet	-10.1003
Ma	-10.101
bin	-10.1011
No	-10.1026
▁teach	-10.1027
rig	-10.1033
▁report	-10.1038
viel	-10.104
▁Hälfte	-10.1047
stück	-10.105
▁egal	-10.105
▁subject	-10.1071
▁möchten	-10.1072
▁multi	-10.1077
▁resources	-10.1077
▁hundred	-10.1078
izing	-10.1089
▁Ist	-10.1092
▁evidence	-10.1094
▁improve	-10.1094
▁Hoffnung	-10.1095
▁baby	-10.1096
▁East	-10.1097
▁push	-10.11
▁Tod	-10.11
▁talked	-10.1109
▁laufen	-10.1114
▁tu	-10.1116
▁stimmt	-10.1117
▁Universität	-10.1118
Wir	-10.1121
▁anti	-10.1122
▁period	-10.1142
▁join	-10.1142
▁song	-10.1143
▁detail	-10.1144
▁solar	-10.1145
▁dec	-10.1148
▁hast	-10.1153
▁Ur	-10.1165
▁asking	-10.1165
▁Methode	-10.1166
rew	-10.1184
▁Material	-10.1187
rüber	-10.1187
▁bekommt	-10.1188
▁available	-10.1189
▁Vortrag	-10.119
▁Lauf	-10.1195
Die	-10.12
▁card	-10.1201
▁extra	-10.1201
▁touch	-10.1201
▁unbe	-10.1211
▁höher	-10.1213
▁wish	-10.1217
ush	-10.1224
▁falls	-10.1224
geführt	-10.1238
träge	-10.1239
haus	-10.1254
▁Straßen	-10.1256
▁sold	-10.1256
führ	-10.1266
schätz	-10.1267
▁involved	-10.1274
rand	-10.1279
▁list	-10.128
▁Europa	-10.1286
▁großartige	-10.1289
▁Worte	-10.1307
▁Nahrung	-10.131
▁listen	-10.1312
▁hart	-10.1314
▁millions	-10.1318
▁pack	-10.1326
▁Facebook	-10.1334
▁recognize	-10.1334
▁Fehler	-10.1336
▁door	-10.1338
lam	-10.1339
▁traf	-10.1342
▁foot	-10.1344
▁Ihrer	-10.1346
▁issues	-10.1347
▁conversation	-10.1358
▁Während	-10.1358
▁tiny	-10.1359
▁describe	-10.1359
▁sonst	-10.1365
wohl	-10.1373
▁lie	-10.1374
▁Interesse	-10.1379
▁Ad	-10.1382
▁appear	-10.1383
▁Fernseh	-10.1383
Be	-10.139
▁Mitte	-10.1396
uit	-10.1399
▁Spe	-10.1399
machen	-10.1402
▁David	-10.1407
▁Papier	-10.1407
▁plant	-10.1415
▁designed	-10.1416
sagen	-10.1419
▁effective	-10.1422
▁richtige	-10.1423
mann	-10.1425
▁Mikro	-10.1429
▁einzelne	-10.1431
▁Künstler	-10.1431
▁search	-10.1433
▁nachdenken	-10.1438
geht	-10.1441
▁Nation	-10.1451
▁writing	-10.1456
▁changing	-10.1456
▁Chance	-10.1457
j	-10.1465
innen	-10.1472
weisen	-10.1472
▁especially	-10.148
▁niemals	-10.1481
▁beste	-10.1482
▁fliegen	-10.1486
▁wichtige	-10.1486
win	-10.1487
▁aktiv	-10.1491
▁interact	-10.1501
cha	-10.1503
▁vision	-10.1504
▁compassion	-10.1505
▁echte	-10.1515
stein	-10.1521
ase	-10.1523
chan	-10.1542
▁eng	-10.1546
▁rid	-10.1555
▁fix	-10.1559
▁bigger	-10.1565
lies	-10.1565
rzte	-10.157
▁bus	-10.1571
ified	-10.1578
▁Har	-10.1579
▁price	-10.1579
▁cars	-10.1582
arm	-10.1596
▁success	-10.1603
▁Kamera	-10.1604
▁carbon	-10.1604
ulation	-10.1608
ley	-10.1608
▁dog	-10.161
gebracht	-10.1611
▁yes	-10.1612
▁kleines	-10.1617
lte	-10.1621
▁medical	-10.163
ark	-10.1637
▁Produkt	-10.164
erweise	-10.1641
zieh	-10.1647
▁schneller	-10.1653
▁offensichtlich	-10.1654
▁transport	-10.1655
▁feed	-10.1658
▁putting	-10.1666
spect	-10.1666
▁flow	-10.1667
▁Hy	-10.1669
▁gives	-10.167
▁flu	-10.167
▁glaubt	-10.1679
▁collect	-10.1692
platz	-10.1693
▁intelligent	-10.1704
▁sleep	-10.1704
▁screen	-10.1705
▁liegen	-10.171
oh	-10.1712
▁African	-10.1714
▁tausend	-10.1721
die	-10.1723
▁arbeitet	-10.1728
gal	-10.1729
▁mögen	-10.1729
mar	-10.173
▁zeige	-10.1731
▁equal	-10.1731
▁Bank	-10.1741
▁Mark	-10.1743
dom	-10.1745
▁slow	-10.1746
▁Organ	-10.1755
▁element	-10.1755
▁Herr	-10.1762
▁sent	-10.1766
ix	-10.1772
▁Prinzip	-10.178
▁Vereinigte	-10.178
▁verrückt	-10.1781
▁Theorie	-10.1781
load	-10.1782
▁nine	-10.1784
▁Entscheidungen	-10.179
car	-10.1799
▁connection	-10.1801
▁response	-10.1805
▁bird	-10.1806
▁scientific	-10.1806
▁trust	-10.181
▁ständig	-10.1816
▁Will	-10.1817
▁position	-10.1829
▁depend	-10.1837
▁Straße	-10.1837
▁Plan	-10.1862
▁store	-10.1865
steigen	-10.1876
▁Mathematik	-10.1882
▁ließ	-10.1885
lage	-10.1887
▁Rat	-10.1894
span	-10.1899
▁reasons	-10.1901
dimensional	-10.1908
▁Wachstum	-10.1908
▁beyond	-10.1908
▁erlaubt	-10.1908
▁practice	-10.1908
▁software	-10.1908
▁Even	-10.1909
▁miss	-10.1913
▁lived	-10.1914
▁park	-10.1914
▁Para	-10.1931
▁jemanden	-10.1932
▁progress	-10.1933
▁First	-10.1933
▁daher	-10.1935
▁agree	-10.1935
▁Nur	-10.1936
▁role	-10.1936
▁Kein	-10.1938
▁massive	-10.1938
aging	-10.1946
▁Iran	-10.1946
frei	-10.1949
folge	-10.195
▁meaning	-10.1951
▁draw	-10.1956
▁fahren	-10.1958
Ja	-10.1963
▁drug	-10.1966
▁einzu	-10.1971
wende	-10.1973
30	-10.1984
▁Medizin	-10.1985
▁Schüler	-10.1985
▁throw	-10.1987
▁towards	-10.1991
▁month	-10.1993
▁genetic	-10.1999
▁blau	-10.2002
netz	-10.2004
▁extrem	-10.2004
▁gegeben	-10.2006
▁gesch	-10.2008
▁degree	-10.2011
▁ziehen	-10.2015
▁fing	-10.2018
▁alten	-10.2028
▁genommen	-10.2035
▁basic	-10.2036
liege	-10.2039
▁guten	-10.2039
▁forest	-10.2042
▁Kosten	-10.2045
▁großartig	-10.2059
▁achieve	-10.2063
▁peace	-10.2063
▁versuchte	-10.2066
▁Beziehung	-10.2073
▁abzu	-10.2081
denken	-10.2087
▁several	-10.2089
▁Flugzeug	-10.2089
▁Gegen	-10.2097
▁Maschine	-10.2102
unter	-10.2104
teilen	-10.2105
▁favorite	-10.2115
▁capital	-10.2118
▁Don	-10.2119
berg	-10.2124
licht	-10.2135
▁Sex	-10.2137
nah	-10.214
▁gingen	-10.215
▁near	-10.2156
▁stick	-10.2157
▁arbeitete	-10.2163
▁näher	-10.2168
▁pictures	-10.2177
▁Ebene	-10.2177
▁Zahlen	-10.2185
▁Von	-10.2192
▁Zusammen	-10.2193
▁breath	-10.2194
▁geschieht	-10.2194
▁Strom	-10.2194
▁Mitgefühl	-10.2195
rang	-10.2201
eller	-10.2201
▁lieben	-10.2202
set	-10.2203
▁girls	-10.2205
round	-10.221
gabe	-10.221
ied	-10.2214
▁rules	-10.2217
zieren	-10.2219
▁journey	-10.2221
stellt	-10.2221
▁speed	-10.2221
▁Yes	-10.2229
▁manche	-10.2231
▁las	-10.2234
über	-10.2234
▁Sc	-10.2236
▁dein	-10.2244
▁particularly	-10.2245
▁Demokratie	-10.2247
▁herauszufinden	-10.2247
▁standard	-10.2251
▁enorm	-10.2273
▁anybody	-10.2274
▁benefit	-10.2274
▁geboren	-10.2274
füll	-10.2274
▁likely	-10.2275
▁links	-10.2275
▁Geh	-10.2278
iving	-10.228
▁setzt	-10.2282
▁student	-10.229
▁Firma	-10.23
▁Schauen	-10.23
of	-10.2305
▁Ergebnis	-10.2305
▁oh	-10.2306
▁pen	-10.2307
wasser	-10.2321
▁fund	-10.2326
▁Druck	-10.2327
▁Nachrichten	-10.2331
fiel	-10.2336
ably	-10.2337
gab	-10.2338
▁drugs	-10.2347
▁Tro	-10.2347
▁rep	-10.2349
▁setzen	-10.2351
▁molecule	-10.2354
▁quality	-10.2354
▁nennt	-10.2354
▁wichtiger	-10.2355
▁relativ	-10.2355
cep	-10.2355
▁computers	-10.2357
erie	-10.2358
right	-10.2359
ogen	-10.2366
▁Evolution	-10.2381
▁virus	-10.2381
▁Blick	-10.2381
fälle	-10.2381
▁Zeug	-10.2384
▁mu	-10.2393
▁onto	-10.2396
▁Ding	-10.2407
▁Where	-10.2408
▁ran	-10.242
▁früher	-10.242
▁groups	-10.242
merk	-10.2421
sprechen	-10.2421
▁nation	-10.2432
▁Israel	-10.2435
▁000	-10.2435
▁scar	-10.2438
