<pad>	0
<unk>	0
<s>	0
</s>	0
,	-2.87002
.	-3.12716
s	-3.81644
▁the	-4.06656
▁in	-4.44415
'	-4.52312
▁to	-4.53167
▁of	-4.60686
▁a	-4.63635
▁die	-4.64643
▁and	-4.70892
▁und	-4.79074
▁	-4.85245
▁that	-4.8738
▁I	-4.92349
en	-5.01515
▁der	-5.09905
n	-5.14671
t	-5.16691
▁ist	-5.18978
▁is	-5.18993
e	-5.19805
▁you	-5.20628
▁it	-5.25522
▁das	-5.28758
▁zu	-5.30258
▁we	-5.33691
▁ich	-5.45547
▁wir	-5.46843
-	-5.52039
▁was	-5.52623
▁es	-5.54416
▁And	-5.57122
▁this	-5.63987
▁ein	-5.64773
▁Sie	-5.66904
?	-5.70729
▁sie	-5.71318
:	-5.7322
▁an	-5.75968
▁nicht	-5.78252
▁"	-5.79661
▁von	-5.80247
▁--	-5.80996
▁eine	-5.82495
▁dass	-5.84424
▁so	-5.84601
▁Und	-5.91019
▁den	-5.94577
er	-5.96807
▁for	-5.99149
▁mit	-6.00533
re	-6.0258
▁auf	-6.02717
▁are	-6.04415
▁have	-6.05565
▁be	-6.06429
▁they	-6.10327
▁So	-6.11212
m	-6.11322
▁on	-6.11528
d	-6.13129
▁with	-6.17013
▁Ich	-6.19491
▁wie	-6.203
▁sich	-6.20458
ing	-6.2054
▁can	-6.21044
▁sind	-6.24441
▁what	-6.28091
▁haben	-6.29856
▁für	-6.30208
▁all	-6.30886
▁about	-6.31379
r	-6.3159
▁man	-6.32942
▁war	-6.36825
ed	-6.39611
▁not	-6.4489
▁do	-6.45701
▁at	-6.46587
▁um	-6.47094
▁als	-6.48929
▁Das	-6.49139
▁Es	-6.54833
▁there	-6.55783
▁as	-6.56687
▁diese	-6.56754
▁one	-6.57701
."	-6.58678
▁im	-6.58927
▁like	-6.59246
▁people	-6.59814
▁my	-6.60712
▁dem	-6.61197
▁It	-6.61323
▁Wir	-6.62326
▁from	-6.63995
▁aus	-6.65217
▁er	-6.68236
▁also	-6.68646
▁wenn	-6.701
▁uns	-6.70918
▁but	-6.72273
▁einen	-6.75174
▁We	-6.76262
▁or	-6.76444
▁just	-6.77082
▁über	-6.77271
▁our	-6.7864
▁können	-6.7903
▁me	-6.79498
▁werden	-6.80791
▁oder	-6.81386
es	-6.82356
ve	-6.82888
▁hat	-6.83008
▁out	-6.83104
▁But	-6.83641
▁very	-6.84278
▁these	-6.84387
▁if	-6.85062
▁des	-6.86644
▁The	-6.87265
▁know	-6.8838
▁up	-6.90584
▁aber	-6.91377
▁going	-6.92232
▁by	-6.92543
▁auch	-6.92973
▁he	-6.93184
▁them	-6.94342
▁Die	-6.95622
▁kann	-6.95786
y	-6.96112
▁einer	-6.96339
▁Aber	-6.96464
▁when	-6.96932
▁einem	-6.97414
▁because	-6.98802
▁had	-6.99819
▁more	-7.00053
▁see	-7.00589
▁think	-7.00809
▁nur	-7.0173
▁sehr	-7.02509
▁wird	-7.03042
ly	-7.03499
▁which	-7.05516
▁hier	-7.05938
▁Menschen	-7.06242
▁who	-7.06605
▁your	-7.0842
▁get	-7.08533
▁will	-7.08578
▁their	-7.08637
▁were	-7.08719
▁In	-7.08795
▁really	-7.09146
▁mich	-7.09778
▁would	-7.09815
▁how	-7.11233
▁♫	-7.11873
▁gibt	-7.12171
"	-7.13201
▁–	-7.14339
▁dann	-7.15485
▁sein	-7.15794
▁us	-7.18658
▁time	-7.18949
▁here	-7.2029
▁has	-7.20513
▁vor	-7.21239
▁nach	-7.21708
▁world	-7.22399
▁etwas	-7.23532
▁This	-7.24071
▁noch	-7.24809
▁You	-7.24849
l	-7.25281
▁habe	-7.27529
▁sehen	-7.2791
▁some	-7.27972
▁into	-7.27991
ll	-7.28336
▁way	-7.29085
▁actually	-7.2942
▁don	-7.29649
▁mir	-7.30256
▁go	-7.30969
▁dieser	-7.31068
▁Welt	-7.34762
▁years	-7.35423
▁things	-7.35574
▁where	-7.35594
▁want	-7.35857
▁other	-7.3677
▁now	-7.36958
▁mehr	-7.37051
al	-7.37131
te	-7.37615
▁then	-7.37786
▁Now	-7.37882
in	-7.37933
▁bei	-7.38303
▁Wenn	-7.40341
▁make	-7.40975
▁could	-7.41871
▁They	-7.42556
▁alle	-7.42837
▁Er	-7.42932
;	-7.43206
▁durch	-7.4394
st	-7.44745
▁been	-7.46513
c	-7.47204
k	-7.47619
▁wurde	-7.49508
▁said	-7.50295
▁am	-7.50321
▁right	-7.52246
f	-7.5278
▁Ihnen	-7.53074
▁no	-7.53393
▁something	-7.54393
▁wirklich	-7.5513
▁machen	-7.56213
▁two	-7.57576
▁meine	-7.57607
▁zum	-7.58613
▁immer	-7.58872
▁much	-7.58898
▁than	-7.59129
g	-7.60044
▁those	-7.60631
▁over	-7.60695
▁first	-7.61309
▁ver	-7.61607
▁thing	-7.6236
▁weil	-7.62741
▁tun	-7.63414
▁back	-7.63552
▁little	-7.63631
▁da	-7.64023
▁got	-7.6403
▁Also	-7.64861
a	-7.65147
▁look	-7.65626
ten	-7.6698
▁say	-7.67423
▁viel	-7.67446
?"	-7.67545
▁A	-7.6793
▁unsere	-7.68296
▁Zeit	-7.69137
▁hatte	-7.69498
▁keine	-7.69995
▁work	-7.70103
▁That	-7.7066
▁wo	-7.71547
h	-7.73052
▁ihre	-7.74285
▁need	-7.74607
▁only	-7.74983
▁He	-7.75137
▁life	-7.75844
ung	-7.76149
▁Leute	-7.76238
▁her	-7.76454
▁kind	-7.76456
o	-7.77035
S	-7.77293
▁viele	-7.78078
▁his	-7.78083
▁most	-7.78286
▁Leben	-7.78398
▁she	-7.78553
b	-7.78806
▁müssen	-7.79098
▁dieses	-7.79122
▁even	-7.79348
▁take	-7.7994
▁einfach	-7.80236
▁Dinge	-7.81019
▁bin	-7.81045
▁wissen	-7.81059
▁lot	-7.81296
▁S	-7.81682
▁diesem	-7.81882
▁zwei	-7.82218
an	-7.82417
▁Was	-7.82487
▁sagte	-7.82762
p	-7.83293
▁sagen	-7.8334
▁many	-7.84038
▁Art	-7.84776
▁new	-7.84815
▁waren	-7.85215
▁good	-7.85231
▁andere	-7.85877
▁Jahren	-7.85877
▁diesen	-7.86636
▁did	-7.87439
▁around	-7.88194
▁-	-7.88256
▁There	-7.89103
▁different	-7.89519
▁du	-7.90099
▁jetzt	-7.90628
▁down	-7.90717
▁ihr	-7.90781
▁What	-7.90913
ü	-7.91611
▁anderen	-7.92372
le	-7.92383
u	-7.93341
de	-7.93603
▁würde	-7.93705
▁ab	-7.94927
▁through	-7.96973
z	-7.97689
▁same	-7.986
▁come	-7.9879
▁use	-7.9886
▁zur	-7.99156
▁Man	-7.99449
▁ge	-7.99506
▁damit	-7.99569
▁selbst	-7.99685
i	-8.00627
▁Der	-8.00808
▁bis	-8.00824
▁alles	-8.01036
▁every	-8.01076
▁re	-8.01094
▁put	-8.01702
▁Jahre	-8.02071
ge	-8.03383
▁geht	-8.03848
▁being	-8.04172
th	-8.04316
▁Ein	-8.04628
▁doing	-8.05497
or	-8.05563
▁B	-8.05758
be	-8.06054
▁gut	-8.06228
▁wieder	-8.06911
it	-8.0697
▁three	-8.07364
!	-8.07576
▁un	-8.07826
▁eines	-8.08
▁muss	-8.08174
▁day	-8.08579
▁Wie	-8.08944
▁10	-8.0914
ic	-8.10477
▁Well	-8.10501
ro	-8.10558
▁If	-8.10926
▁E	-8.11264
▁mein	-8.11526
▁well	-8.13203
▁seine	-8.13222
▁schon	-8.13518
ter	-8.13544
il	-8.1373
▁called	-8.14329
▁human	-8.14677
ä	-8.14812
ig	-8.15639
▁any	-8.15914
▁percent	-8.15928
▁Kinder	-8.16056
▁möchte	-8.16061
ra	-8.16716
ur	-8.16734
▁20	-8.16928
den	-8.17491
▁find	-8.1783
▁Diese	-8.18069
▁fact	-8.18089
▁vielleicht	-8.18955
▁made	-8.19009
▁ihnen	-8.19009
▁ob	-8.1925
▁zurück	-8.20091
▁denn	-8.20209
▁tell	-8.20271
ation	-8.21153
w	-8.22103
▁talk	-8.22206
▁unter	-8.22352
▁year	-8.23214
A	-8.23258
▁own	-8.23644
▁davon	-8.23758
▁why	-8.23917
▁ganz	-8.24518
▁change	-8.25327
ch	-8.25559
I	-8.25851
▁Nun	-8.25985
▁great	-8.26306
▁idea	-8.26508
ar	-8.26577
▁Geschichte	-8.27091
▁should	-8.27297
▁heute	-8.276
▁drei	-8.27849
▁today	-8.28842
▁hatten	-8.29268
▁thought	-8.29286
▁einige	-8.29414
▁Hier	-8.29926
▁didn	-8.30015
▁part	-8.30025
▁let	-8.30035
ne	-8.30391
▁last	-8.30758
▁könnte	-8.31422
▁ihn	-8.31448
us	-8.31864
▁Thank	-8.32079
ion	-8.32257
▁started	-8.32313
▁after	-8.32372
▁zusammen	-8.32826
▁Jahr	-8.3301
▁T	-8.33103
▁dort	-8.33461
▁genau	-8.34442
▁course	-8.34468
sten	-8.34601
▁weiter	-8.34812
▁give	-8.34996
▁wollen	-8.35198
▁werde	-8.35755
▁went	-8.36363
▁paar	-8.3643
▁C	-8.36471
on	-8.36593
▁tatsächlich	-8.36701
▁before	-8.36836
▁bit	-8.36845
▁big	-8.36932
▁Da	-8.37033
ri	-8.37037
▁still	-8.37101
▁end	-8.3721
▁might	-8.37291
▁important	-8.37293
ste	-8.37323
▁meiner	-8.37472
▁gehen	-8.37837
▁real	-8.3799
ieren	-8.38008
ern	-8.38036
ers	-8.38038
▁nun	-8.38089
▁start	-8.38175
▁better	-8.38204
▁problem	-8.38233
▁darüber	-8.38254
▁Ihre	-8.38732
▁off	-8.3875
▁wurden	-8.38961
▁another	-8.39318
ul	-8.39411
▁Problem	-8.39529
▁show	-8.40268
▁able	-8.40415
▁place	-8.40925
ie	-8.412
▁brain	-8.41221
▁never	-8.4137
▁Beispiel	-8.41475
▁Be	-8.41492
▁sondern	-8.41511
▁system	-8.4201
▁Teil	-8.42348
is	-8.42513
sch	-8.42628
▁An	-8.43317
B	-8.4343
▁weiß	-8.44226
▁water	-8.44315
▁gab	-8.44611
▁ago	-8.44661
▁came	-8.44962
et	-8.44969
▁Ver	-8.45005
▁neue	-8.45257
C	-8.45327
▁pro	-8.45485
to	-8.45807
▁unserer	-8.45836
▁long	-8.46104
▁story	-8.46217
em	-8.4693
▁together	-8.47064
▁next	-8.47114
▁him	-8.47233
▁wäre	-8.47255
▁Dies	-8.4823
▁Als	-8.48394
▁does	-8.49848
▁mean	-8.49857
▁vom	-8.4988
▁few	-8.4992
▁denke	-8.50062
▁again	-8.50408
▁dazu	-8.50489
▁Vor	-8.50965
▁kein	-8.51271
▁point	-8.51361
▁found	-8.51982
▁Wasser	-8.52053
ö	-8.52158
▁kommen	-8.5235
▁K	-8.52554
▁macht	-8.52868
▁question	-8.53219
▁sogar	-8.53406
▁finden	-8.53561
▁Tag	-8.53592
▁denken	-8.53615
ck	-8.53689
▁each	-8.54074
▁gerade	-8.54119
▁between	-8.54226
▁used	-8.54282
▁New	-8.54331
▁technology	-8.54473
▁einmal	-8.54552
▁zwischen	-8.55254
ist	-8.55268
▁When	-8.55284
▁gemacht	-8.55308
▁call	-8.55626
la	-8.55891
zu	-8.55956
iert	-8.55992
▁Mal	-8.5618
▁Internet	-8.56248
able	-8.56467
▁mal	-8.56476
at	-8.56614
▁glaube	-8.56614
▁Frage	-8.56641
▁example	-8.56829
▁love	-8.57209
▁Arbeit	-8.57329
▁Land	-8.57573
▁Frauen	-8.58048
▁ja	-8.58099
ver	-8.58106
▁kommt	-8.58267
▁geben	-8.58325
▁live	-8.5857
▁ohne	-8.58688
ive	-8.58862
▁too	-8.58909
▁30	-8.59118
ment	-8.59312
▁sort	-8.59317
▁looking	-8.59499
▁erste	-8.59958
K	-8.60044
▁data	-8.60365
ity	-8.60438
P	-8.60817
▁Because	-8.60901
▁understand	-8.61051
ant	-8.61057
me	-8.61364
T	-8.61479
▁hin	-8.616
D	-8.61705
el	-8.61807
▁help	-8.62162
▁done	-8.62428
▁women	-8.62432
▁passiert	-8.62467
▁zeigen	-8.62542
▁doesn	-8.6266
▁U	-8.62662
▁denen	-8.62773
▁dafür	-8.63114
▁konnte	-8.63182
M	-8.63267
▁G	-8.63554
▁unser	-8.63838
▁würden	-8.63855
▁Eine	-8.63861
li	-8.63929
▁nie	-8.64267
▁de	-8.64316
▁sieht	-8.64358
▁ganze	-8.64458
▁jeder	-8.64639
▁heraus	-8.64763
ta	-8.64866
▁Prozent	-8.65011
▁million	-8.6509
▁50	-8.65193
▁wanted	-8.65318
▁ersten	-8.65357
▁ihren	-8.6536
▁whole	-8.65419
▁believe	-8.66548
lich	-8.66638
▁meisten	-8.66797
gen	-8.66977
▁verstehen	-8.67321
▁etwa	-8.67339
▁school	-8.67505
▁person	-8.67834
▁während	-8.67868
▁four	-8.68182
▁daran	-8.68325
▁trying	-8.68434
▁Millionen	-8.68608
▁ever	-8.68712
ma	-8.68989
▁Daten	-8.69302
▁leben	-8.69576
▁working	-8.69776
im	-8.6979
▁Grund	-8.69822
▁sollte	-8.70039
▁Gehirn	-8.70056
▁may	-8.70114
▁All	-8.70499
▁always	-8.70619
▁away	-8.70673
▁Auf	-8.70752
▁design	-8.71074
▁Geld	-8.7116
▁warum	-8.71163
▁feel	-8.71258
▁try	-8.71355
▁welche	-8.71398
,"	-8.71458
▁lassen	-8.71459
▁große	-8.71518
▁children	-8.71711
ol	-8.72094
▁Weg	-8.72442
▁car	-8.72571
dem	-8.72594
▁Idee	-8.73206
▁100	-8.73235
▁letzten	-8.73274
▁power	-8.73548
▁sollten	-8.73614
▁light	-8.73666
um	-8.73684
▁Bild	-8.74005
▁besser	-8.74121
▁home	-8.74622
▁country	-8.74698
▁natürlich	-8.74852
▁R	-8.75111
▁best	-8.75207
▁wollte	-8.76072
▁fast	-8.76113
ut	-8.76312
▁meinem	-8.76325
▁15	-8.76592
▁könnten	-8.76663
▁ziemlich	-8.77372
▁space	-8.77489
▁meinen	-8.77773
▁ging	-8.77884
▁create	-8.78977
▁How	-8.79074
▁sprechen	-8.7912
▁My	-8.79202
▁using	-8.79463
▁Ab	-8.79907
▁Im	-8.80067
▁five	-8.80086
▁high	-8.80107
▁sagt	-8.80193
▁number	-8.80254
id	-8.8028
▁small	-8.80285
▁Re	-8.80359
▁sense	-8.80401
▁Sch	-8.80408
▁bekommen	-8.80425
▁hand	-8.80467
▁Raum	-8.80478
▁wichtig	-8.80788
ha	-8.80858
▁arbeiten	-8.81053
▁dabei	-8.81121
▁information	-8.81173
▁took	-8.81185
▁ent	-8.81227
▁ihrer	-8.81376
▁M	-8.81415
▁kam	-8.81472
▁become	-8.81544
▁thinking	-8.8169
▁maybe	-8.81703
▁kids	-8.81808
▁For	-8.81809
▁second	-8.81864
▁China	-8.81894
der	-8.82166
▁TED	-8.82202
▁hard	-8.82335
▁bedeutet	-8.82388
▁means	-8.82406
▁Computer	-8.82687
▁money	-8.82736
▁Ende	-8.82749
▁everything	-8.82807
ir	-8.83295
▁darauf	-8.83497
up	-8.83603
▁One	-8.8369
he	-8.83975
▁eigentlich	-8.84031
▁nehmen	-8.84198
lo	-8.84201
▁p	-8.84291
isch	-8.84383
G	-8.84647
▁left	-8.85198
▁play	-8.85208
▁vier	-8.85371
▁She	-8.85806
▁old	-8.85928
ach	-8.86064
F	-8.86081
▁social	-8.861
ce	-8.8629
▁food	-8.86342
as	-8.86434
▁Dank	-8.86489
▁enough	-8.86676
▁These	-8.86891
ness	-8.86944
▁weniger	-8.87068
▁quite	-8.87083
▁Körper	-8.87273
▁Ja	-8.87274
▁getting	-8.87334
▁Dann	-8.87554
▁doch	-8.87713
R	-8.87867
▁interesting	-8.87996
O	-8.88283
▁Dollar	-8.8847
▁kleinen	-8.88722
▁F	-8.89202
▁future	-8.89392
▁half	-8.89616
▁...	-8.89943
ate	-8.90143
▁D	-8.90287
▁Technologie	-8.90404
▁probably	-8.90545
▁energy	-8.90933
▁kleine	-8.91235
▁happened	-8.9132
▁per	-8.91749
▁As	-8.91843
▁side	-8.92202
▁Sache	-8.92321
▁ask	-8.92505
▁such	-8.92582
▁Aus	-8.92603
▁moment	-8.92685
▁building	-8.9273
man	-8.92758
▁its	-8.92905
ischen	-8.92915
▁dachte	-8.92971
2	-8.93014
ische	-8.93133
▁less	-8.93321
we	-8.93361
▁Ge	-8.93664
▁comes	-8.9384
▁Mann	-8.93849
▁making	-8.93925
▁simple	-8.94009
▁Energie	-8.94054
▁stuff	-8.94092
▁talking	-8.94101
▁unseren	-8.94167
▁room	-8.94487
▁Okay	-8.94777
am	-8.94815
▁ihm	-8.95056
E	-8.95478
▁body	-8.95505
▁brauchen	-8.95534
▁jemand	-8.95674
mp	-8.95684
▁bringen	-8.95686
ia	-8.95974
▁gesehen	-8.96024
▁bring	-8.96027
▁build	-8.96075
▁Weise	-8.96329
▁Here	-8.96562
▁Ihr	-8.96767
▁reason	-8.96826
▁No	-8.96852
▁sicher	-8.969
▁without	-8.97255
▁told	-8.97281
▁P	-8.97319
▁Denn	-8.97538
▁St	-8.97697
▁st	-8.97875
▁40	-8.97991
▁schnell	-8.98052
▁pretty	-8.98096
▁Seite	-8.98299
▁countries	-8.98515
▁dollars	-8.99015
▁Stadt	-8.99035
▁bad	-8.99074
▁coming	-8.99086
▁happen	-8.99594
chen	-8.99602
vi	-8.99603
▁anything	-8.9961
▁großen	-8.99639
est	-9.00283
ab	-9.00368
▁richtig	-9.00739
▁science	-9.00803
▁System	-9.0082
ry	-9.0096
▁O	-9.01273
▁Frau	-9.01282
▁York	-9.01532
▁Mit	-9.01636
▁across	-9.01836
▁lives	-9.02123
▁hätte	-9.02128
▁set	-9.02177
igen	-9.02417
ien	-9.02431
▁Lebens	-9.02671
▁Let	-9.02687
▁form	-9.02808
▁head	-9.03032
pe	-9.03174
▁Hand	-9.03298
▁open	-9.03384
Ich	-9.03391
▁far	-9.03425
▁Africa	-9.03463
ber	-9.03626
▁Um	-9.03785
▁global	-9.03876
▁Menge	-9.03985
L	-9.04204
▁OK	-9.04284
▁Ort	-9.04327
▁experience	-9.04395
▁Person	-9.044
▁ganzen	-9.04483
▁Zukunft	-9.04559
▁Licht	-9.04569
▁gegen	-9.0469
▁Do	-9.0471
▁später	-9.04793
▁gesagt	-9.05042
N	-9.05142
▁else	-9.05187
ungen	-9.05206
▁care	-9.05241
ze	-9.05249
▁versuchen	-9.05347
▁jeden	-9.05422
▁process	-9.05489
ren	-9.05506
▁times	-9.05535
▁saw	-9.05546
▁living	-9.05722
▁learn	-9.05805
▁later	-9.05901
▁L	-9.05983
▁fünf	-9.05993
▁move	-9.06178
▁wenig	-9.06544
▁keinen	-9.06664
▁c	-9.06788
▁3	-9.06821
▁seit	-9.06871
▁asked	-9.06912
▁co	-9.06925
ke	-9.07011
▁nichts	-9.07079
▁mind	-9.07115
▁H	-9.07306
age	-9.07367
▁Fall	-9.07419
▁glauben	-9.07433
▁picture	-9.0747
▁hope	-9.07479
▁goes	-9.07516
▁Natur	-9.07634
x	-9.07658
mo	-9.07852
v	-9.07983
▁Du	-9.08168
▁computer	-9.08305
▁Kind	-9.08517
▁answer	-9.08531
▁under	-9.08624
▁having	-9.08739
os	-9.08905
▁funktioniert	-9.09074
▁men	-9.09083
▁Vielen	-9.09095
▁Mo	-9.0927
H	-9.09347
▁planet	-9.09359
▁Moment	-9.0941
bar	-9.09416
ad	-9.09498
tra	-9.09501
ik	-9.09572
▁Danke	-9.0976
▁beim	-9.0984
▁möglich	-9.1011
▁happens	-9.1022
▁stellen	-9.10291
▁seen	-9.10393
ko	-9.1056
▁je	-9.10591
▁hoch	-9.10655
▁six	-9.10711
▁project	-9.10987
▁heißt	-9.11052
▁konnten	-9.11162
▁family	-9.11277
▁18	-9.1139
▁keep	-9.11412
▁lernen	-9.11467
pa	-9.11494
▁case	-9.11546
▁eigenen	-9.1166
op	-9.11778
▁Erde	-9.12297
na	-9.12559
▁both	-9.12598
ling	-9.12692
▁single	-9.12821
▁Le	-9.12879
ler	-9.12964
▁says	-9.1301
▁vielen	-9.13094
▁wahrscheinlich	-9.13331
▁health	-9.13486
▁remember	-9.1349
▁schaffen	-9.13539
ein	-9.1357
▁Earth	-9.13588
▁young	-9.13758
sp	-9.13813
▁business	-9.13857
▁book	-9.13931
▁19	-9.13978
▁city	-9.14362
1	-9.14457
▁gute	-9.14584
▁Mutter	-9.14771
her	-9.14841
▁Un	-9.14981
▁jedes	-9.14994
iv	-9.15078
▁Jetzt	-9.15285
▁inside	-9.15346
▁Warum	-9.15358
br	-9.15548
▁read	-9.1559
▁basically	-9.15658
▁sch	-9.15704
▁lange	-9.15815
▁guy	-9.15887
▁nutzen	-9.15927
tion	-9.16067
un	-9.16078
▁Entwicklung	-9.16219
▁Probleme	-9.16248
▁Buch	-9.16515
▁almost	-9.16554
3	-9.16596
▁problems	-9.16606
▁possible	-9.16654
▁public	-9.16874
co	-9.16906
ci	-9.1711
fe	-9.17193
▁run	-9.17245
▁yet	-9.1726
▁De	-9.17331
".	-9.17336
▁top	-9.17432
▁makes	-9.17434
▁saying	-9.1745
▁video	-9.176
▁Wissen	-9.1782
ige	-9.17958
di	-9.18059
▁Al	-9.18098
▁once	-9.18279
▁while	-9.18279
▁weit	-9.18327
▁billion	-9.18357
ag	-9.18618
▁whether	-9.18684
▁USA	-9.18695
▁sah	-9.18753
▁matter	-9.19088
▁days	-9.19189
▁12	-9.19303
ben	-9.19333
ner	-9.19479
▁helfen	-9.19545
ster	-9.19654
The	-9.19805
nen	-9.19854
▁nothing	-9.19923
▁already	-9.20025
▁control	-9.20064
▁zeigt	-9.20562
▁seiner	-9.20658
▁lang	-9.20694
▁wrong	-9.20755
▁order	-9.20835
heit	-9.20886
äu	-9.21005
▁Auto	-9.21083
▁genug	-9.21175
▁Projekt	-9.21317
▁someone	-9.21417
▁sei	-9.21459
▁gleich	-9.21768
▁looked	-9.21861
▁N	-9.2193
▁To	-9.21933
▁land	-9.21997
▁Ka	-9.22079
▁2	-9.22341
▁klar	-9.22455
▁DNA	-9.22468
▁erzählen	-9.22479
▁Pro	-9.22549
▁Z	-9.22571
5	-9.22679
▁community	-9.22764
▁couple	-9.22764
va	-9.22816
▁weg	-9.22992
▁Ma	-9.23023
▁Am	-9.23042
▁art	-9.23098
▁unserem	-9.23099
▁within	-9.23119
▁Why	-9.23172
fi	-9.23329
▁history	-9.23407
▁jede	-9.23518
▁W	-9.23555
ger	-9.2356
▁nächsten	-9.23677
▁myself	-9.2373
▁true	-9.23745
▁neuen	-9.23749
▁begann	-9.23796
▁Design	-9.24036
▁beautiful	-9.24053
▁stand	-9.24117
ip	-9.24153
▁heart	-9.24247
▁Or	-9.24253
▁child	-9.24399
no	-9.24436
ub	-9.24501
ring	-9.24608
▁ways	-9.24628
lt	-9.24634
ho	-9.2465
▁amazing	-9.24923
▁stop	-9.2504
▁cancer	-9.25067
▁Nach	-9.25109
▁z	-9.25179
▁Afrika	-9.25264
ine	-9.25489
▁heard	-9.25537
▁age	-9.25614
▁turn	-9.25872
▁ungefähr	-9.2613
▁cells	-9.26174
▁face	-9.26194
▁imagine	-9.26356
▁sure	-9.26387
▁Punkt	-9.26466
▁Form	-9.26502
▁United	-9.26798
▁ideas	-9.26943
▁bauen	-9.27023
▁Zu	-9.27166
ard	-9.27308
▁gehört	-9.27763
land	-9.27931
ft	-9.28086
▁often	-9.28213
▁research	-9.28335
▁self	-9.28361
sa	-9.28474
▁built	-9.2851
cht	-9.28679
▁anders	-9.28696
▁CA	-9.2877
▁words	-9.28784
▁herum	-9.28995
▁group	-9.29026
▁verändern	-9.29161
▁liegt	-9.29202
▁model	-9.29208
▁government	-9.29331
▁Planeten	-9.29388
▁bisschen	-9.29411
▁universe	-9.29469
ton	-9.29538
▁Augen	-9.29558
▁language	-9.2985
▁25	-9.29942
hr	-9.2995
▁months	-9.30001
▁music	-9.3035
▁schwer	-9.30514
▁environment	-9.30522
▁Schule	-9.30527
▁piece	-9.3055
▁line	-9.30719
▁Ideen	-9.30767
tri	-9.30985
aus	-9.31016
▁Bei	-9.31149
kt	-9.31241
▁Haus	-9.31248
gt	-9.31259
är	-9.31803
▁Für	-9.31818
▁Informationen	-9.3187
▁Co	-9.31888
▁job	-9.31974
▁überall	-9.31979
▁Musik	-9.3227
▁kennen	-9.32318
▁Meine	-9.32421
ting	-9.32542
liche	-9.32555
und	-9.32589
less	-9.32692
4	-9.32762
▁Leuten	-9.3279
▁stehen	-9.33238
▁con	-9.33289
▁60	-9.33314
▁cool	-9.33363
mal	-9.33441
▁dich	-9.33481
▁night	-9.33581
old	-9.33584
bau	-9.33641
▁erst	-9.33662
▁species	-9.33699
▁k	-9.33774
▁At	-9.33859
ff	-9.33895
▁Wo	-9.33975
▁looks	-9.3401
au	-9.34122
▁name	-9.34175
da	-9.34215
▁Spiel	-9.34235
▁Unternehmen	-9.3446
8	-9.34481
▁until	-9.34536
▁everybody	-9.34538
ary	-9.34603
▁view	-9.34778
▁Antwort	-9.34798
kommen	-9.35149
▁past	-9.3515
log	-9.35333
▁must	-9.35383
▁darum	-9.35402
▁Wissenschaft	-9.35526
▁Männer	-9.35531
▁decided	-9.3582
▁nennen	-9.3583
▁musste	-9.3593
▁education	-9.35946
ated	-9.35948
zen	-9.35977
bu	-9.36004
▁figure	-9.36016
▁allen	-9.3606
▁Milliarden	-9.36116
▁completely	-9.36142
ous	-9.36291
▁word	-9.363
ating	-9.36319
▁fest	-9.36505
▁sagten	-9.3663
▁large	-9.36632
▁la	-9.36678
▁80	-9.36789
ted	-9.36877
▁Mädchen	-9.36967
▁Über	-9.36995
▁Se	-9.37096
▁house	-9.3711
▁Fragen	-9.37302
▁Gebäude	-9.37461
▁reden	-9.37511
▁ihrem	-9.37829
▁Ro	-9.3785
▁share	-9.37866
▁America	-9.37951
▁study	-9.38004
▁India	-9.38045
▁nature	-9.38081
▁seinen	-9.38163
▁einzige	-9.38203
▁friends	-9.38261
▁though	-9.38262
▁exactly	-9.38346
▁hear	-9.3835
ba	-9.38421
ph	-9.38423
▁States	-9.38426
▁front	-9.38443
▁stories	-9.38457
▁entwickelt	-9.38496
▁became	-9.3858
▁bevor	-9.38591
▁gar	-9.38788
▁euch	-9.38967
▁Dr	-9.39026
▁Kopf	-9.3903
▁taking	-9.39336
▁e	-9.39356
men	-9.39361
the	-9.39366
▁since	-9.39462
▁happening	-9.39506
che	-9.39518
▁free	-9.39545
7	-9.39572
▁places	-9.39595
▁bereits	-9.39759
▁game	-9.39813
ism	-9.39891
▁J	-9.39973
▁Ha	-9.40008
▁huge	-9.40129
▁level	-9.40306
▁knew	-9.40347
▁itself	-9.40474
▁Video	-9.40571
▁fragen	-9.40592
▁test	-9.40612
▁students	-9.40619
ian	-9.40921
▁erkennen	-9.40985
▁animals	-9.41116
▁erreichen	-9.41145
son	-9.41199
▁Minuten	-9.41367
▁somebody	-9.41376
▁Gesellschaft	-9.41482
go	-9.4162
mi	-9.41689
▁ourselves	-9.41757
▁woman	-9.41831
▁sound	-9.41883
▁besonders	-9.41886
▁steht	-9.41971
▁close	-9.42055
tor	-9.42056
▁verschiedene	-9.42091
▁learned	-9.42126
▁sechs	-9.42275
▁Familie	-9.42299
▁Regierung	-9.42318
and	-9.42395
▁society	-9.42405
▁namens	-9.4242
▁spielen	-9.42463
▁Film	-9.42562
▁halten	-9.42766
▁Google	-9.42795
▁soll	-9.42866
▁benutzen	-9.43015
ier	-9.43205
▁wahr	-9.4329
tic	-9.43369
▁Arten	-9.43411
▁Gefühl	-9.43451
rs	-9.4358
▁gerne	-9.4383
▁Kunst	-9.43836
▁Selbst	-9.43839
▁minutes	-9.43848
▁Mein	-9.43871
▁company	-9.43976
▁hätten	-9.44061
bel	-9.44083
▁air	-9.44117
ance	-9.44203
▁themselves	-9.44241
▁culture	-9.44295
bi	-9.44305
▁1	-9.4447
▁cell	-9.44545
ator	-9.44582
wa	-9.44584
▁God	-9.44591
ized	-9.44639
sh	-9.44854
▁along	-9.44917
▁state	-9.44922
▁oben	-9.44937
cy	-9.44959
▁pre	-9.44971
▁darin	-9.45052
▁Oder	-9.45063
▁Sa	-9.45108
▁against	-9.45218
▁Indien	-9.45307
▁Geschichten	-9.4539
▁dis	-9.45441
▁hören	-9.45462
▁r	-9.45476
▁Pa	-9.45482
▁rather	-9.45576
▁Dieses	-9.45647
▁works	-9.45718
▁machte	-9.45797
00	-9.45809
▁Vater	-9.45847
▁Macht	-9.45885
ty	-9.46087
▁won	-9.46148
ga	-9.46263
▁ca	-9.46295
▁Gruppe	-9.46398
9	-9.46416
▁created	-9.46535
▁hours	-9.4662
ug	-9.46823
▁turns	-9.47197
gel	-9.47232
W	-9.47308
line	-9.47369
▁least	-9.47469
▁mother	-9.47626
▁braucht	-9.47637
zi	-9.47656
▁disease	-9.4804
do	-9.4811
▁anderes	-9.4817
▁machine	-9.48191
▁third	-9.48232
art	-9.483
teil	-9.48312
▁Doch	-9.48343
uch	-9.48401
▁risk	-9.48431
▁La	-9.48626
▁American	-9.48839
▁jedem	-9.49017
▁particular	-9.49035
▁Angst	-9.49058
stand	-9.49125
▁sometimes	-9.49263
▁population	-9.49309
▁worked	-9.49425
▁walk	-9.49452
▁Vielleicht	-9.49572
▁Bilder	-9.49648
▁questions	-9.49658
ally	-9.49666
▁paper	-9.49681
▁Eltern	-9.49683
▁Glück	-9.4982
cken	-9.49852
",	-9.49898
▁wer	-9.49905
▁behavior	-9.49919
▁Weil	-9.50132
▁Roboter	-9.50137
▁Patienten	-9.50145
▁tr	-9.50178
▁entwickeln	-9.50241
äh	-9.50254
▁Sprache	-9.50255
▁Nicht	-9.50355
▁seven	-9.50523
▁sp	-9.50602
end	-9.50649
ure	-9.50664
▁vorstellen	-9.50995
▁bewegen	-9.50997
▁Ra	-9.51033
▁gesamte	-9.51089
per	-9.51128
▁gave	-9.51373
▁early	-9.51386
,000	-9.51401
▁guys	-9.51497
los	-9.51512
▁speak	-9.51598
▁Chris	-9.51643
▁happy	-9.51657
▁thousands	-9.51889
zeit	-9.51981
▁Möglichkeit	-9.5214
▁aller	-9.52147
▁kinds	-9.52178
▁Wort	-9.52212
▁Luft	-9.52232
▁menschliche	-9.5227
▁market	-9.523
▁amount	-9.52372
▁Hause	-9.52386
hi	-9.52536
▁deal	-9.5261
▁couldn	-9.52632
▁frei	-9.52696
▁4	-9.5282
▁d	-9.52828
▁verändert	-9.52861
▁pay	-9.529
!"	-9.52905
▁Ho	-9.52912
▁instead	-9.52948
▁everyone	-9.52969
▁dir	-9.53051
▁outside	-9.53053
▁Oh	-9.53059
▁Krebs	-9.53092
form	-9.53098
ken	-9.53126
keit	-9.53167
▁team	-9.53405
▁erhalten	-9.53456
▁Bo	-9.53526
▁irgendwie	-9.53528
▁v	-9.53531
▁Stunden	-9.53631
▁difference	-9.53975
▁oil	-9.53997
▁führen	-9.5407
▁entire	-9.54168
▁normal	-9.5424
▁short	-9.54258
▁natural	-9.54461
▁neu	-9.54731
▁Not	-9.5489
▁manchmal	-9.5499
▁local	-9.55139
▁verschiedenen	-9.55153
▁schön	-9.55222
▁unglaublich	-9.55289
▁grow	-9.55376
▁Then	-9.55381
▁ko	-9.5547
▁ändern	-9.5551
▁beiden	-9.5554
▁wohl	-9.5564
▁Ziel	-9.55866
ful	-9.55885
▁einigen	-9.55999
▁common	-9.56031
▁Gott	-9.56114
ial	-9.5614
▁scale	-9.56202
▁fish	-9.56276
ah	-9.56361
▁Lehrer	-9.56414
▁m	-9.56477
▁black	-9.5678
▁full	-9.56853
side	-9.56858
Oh	-9.56998
▁film	-9.57076
▁sea	-9.57256
▁learning	-9.57261
▁200	-9.57317
▁wollten	-9.57362
▁cost	-9.57447
que	-9.57474
▁nämlich	-9.57528
▁alt	-9.57603
▁area	-9.57732
▁Na	-9.57802
▁groß	-9.57845
pf	-9.57958
▁death	-9.58134
▁changed	-9.58189
ize	-9.58212
ich	-9.58283
▁leave	-9.58399
▁mag	-9.58451
▁spend	-9.58766
▁began	-9.58872
▁taken	-9.58966
▁century	-9.58997
▁sage	-9.59116
▁systems	-9.59165
▁90	-9.59174
▁6	-9.59231
▁difficult	-9.59264
▁online	-9.59299
▁middle	-9.59359
ca	-9.59366
▁11	-9.59536
▁Ko	-9.59644
▁verwenden	-9.59822
▁beginning	-9.59822
gehen	-9.59834
▁Sachen	-9.59886
▁rest	-9.59897
▁wonderful	-9.60012
▁eher	-9.60152
▁sub	-9.60459
▁economic	-9.60501
les	-9.6053
▁HIV	-9.60598
▁unterschiedlich	-9.60755
▁fand	-9.60809
▁moving	-9.6091
▁perhaps	-9.6091
▁easy	-9.61067
▁innerhalb	-9.61067
schen	-9.61132
▁direkt	-9.61381
len	-9.61381
▁eight	-9.61388
▁yourself	-9.61398
▁besten	-9.61449
▁certain	-9.6145
▁beginnen	-9.61475
▁support	-9.61695
▁map	-9.61794
▁behind	-9.61829
ies	-9.61956
▁menschlichen	-9.62226
▁turned	-9.62409
▁kurz	-9.62476
▁eyes	-9.62491
nd	-9.62572
▁Some	-9.62579
▁niemand	-9.62623
▁news	-9.62737
▁überhaupt	-9.62804
▁Länder	-9.62865
▁getan	-9.63114
▁given	-9.63185
▁size	-9.63197
▁red	-9.63223
▁Stück	-9.63475
ex	-9.63477
▁cities	-9.63614
iz	-9.63698
▁terms	-9.63758
▁V	-9.63804
6	-9.63835
▁solche	-9.63971
▁wasn	-9.64043
▁image	-9.64066
▁media	-9.64108
▁War	-9.64207
▁hinter	-9.64211
▁Sinn	-9.64229
▁Kindern	-9.64236
ow	-9.64343
▁5	-9.64415
▁friend	-9.64443
▁bereit	-9.64472
spiel	-9.64486
▁versucht	-9.64566
.000	-9.64588
▁finally	-9.64775
▁blue	-9.64801
▁wegen	-9.64927
▁tut	-9.64997
▁ocean	-9.65001
▁eigene	-9.65098
▁Lage	-9.65101
▁schauen	-9.65189
▁ex	-9.65233
▁lots	-9.65358
▁cut	-9.65359
▁Universum	-9.65501
▁Anfang	-9.65551
▁nächste	-9.65588
än	-9.65785
▁16	-9.65804
▁surface	-9.65879
▁zwar	-9.65884
▁Just	-9.65927
▁17	-9.65991
ierte	-9.66017
ative	-9.66077
▁powerful	-9.66174
▁Liebe	-9.66255
▁cannot	-9.66446
▁Freunde	-9.6645
▁gleichen	-9.66452
gu	-9.66535
year	-9.66755
ium	-9.66772
▁hands	-9.66796
▁father	-9.66876
bo	-9.669
des	-9.6701
▁Erfahrung	-9.67207
▁eat	-9.67208
▁7	-9.67248
pp	-9.67355
▁Tiere	-9.67484
▁seeing	-9.67589
▁Lass	-9.67608
▁los	-9.67647
▁Stellen	-9.67686
lichen	-9.67772
▁experiment	-9.67845
▁treffen	-9.6789
▁Po	-9.67938
Well	-9.68001
nder	-9.68029
ka	-9.6809
▁14	-9.68095
▁Krieg	-9.6812
▁Herausforderung	-9.68207
▁Unter	-9.68223
▁simply	-9.68375
▁poor	-9.68384
igkeit	-9.68419
▁companies	-9.68544
▁gets	-9.6861
amp	-9.68713
▁week	-9.68798
▁value	-9.68904
ot	-9.69046
▁longer	-9.69076
▁realized	-9.69104
▁recht	-9.6924
ite	-9.69338
▁center	-9.69394
ende	-9.69597
▁buy	-9.69702
▁allem	-9.69817
ale	-9.69856
bt	-9.69876
▁political	-9.69903
▁weitere	-9.69984
▁wusste	-9.70011
V	-9.7003
▁zweite	-9.70135
▁thank	-9.7023
mon	-9.70234
▁whatever	-9.7037
▁others	-9.70498
ran	-9.70498
▁gr	-9.70705
if	-9.70793
during	-9.70861
▁needed	-9.7091
▁letzte	-9.71235
▁mussten	-9.71306
▁g	-9.71356
ak	-9.71376
▁tried	-9.71634
▁Technik	-9.71648
▁produce	-9.71763
▁li	-9.71818
▁World	-9.71837
▁bekannt	-9.71844
▁program	-9.71859
▁Me	-9.71866
iger	-9.71877
▁People	-9.72007
▁70	-9.72142
▁challenge	-9.72249
▁Essen	-9.72269
▁schwierig	-9.72329
▁Wissenschaftler	-9.72345
▁Unterschied	-9.72389
▁Herz	-9.72504
▁positive	-9.72542
▁interessant	-9.72559
▁interested	-9.72593
▁movement	-9.72602
▁parents	-9.72629
▁Umwelt	-9.72684
▁Publikum	-9.72699
ib	-9.72892
▁fühlen	-9.72978
ome	-9.72995
▁völlig	-9.73031
▁kamen	-9.73099
▁Kultur	-9.73109
You	-9.73153
▁felt	-9.73218
legen	-9.73231
▁reality	-9.73279
▁b	-9.73448
ierung	-9.73552
▁Grunde	-9.73562
▁glücklich	-9.73616
▁personal	-9.73641
▁benutzt	-9.7374
▁okay	-9.73918
ör	-9.73981
▁result	-9.74054
▁ground	-9.74277
▁Tages	-9.74312
▁quickly	-9.74315
▁act	-9.74396
▁national	-9.74448
▁Vorstellung	-9.7452
▁gleiche	-9.74601
cher	-9.74657
▁low	-9.74663
▁Denken	-9.74677
ble	-9.74751
▁field	-9.74814
▁unten	-9.74901
▁Markt	-9.74972
▁Hilfe	-9.74992
vo	-9.75027
▁Zum	-9.75039
▁gone	-9.75138
▁individual	-9.75154
▁Jahrhundert	-9.75159
bei	-9.75167
▁parts	-9.75195
od	-9.75205
▁Prozess	-9.75267
▁Tage	-9.75294
nde	-9.75428
▁Verhalten	-9.75455
▁Dingen	-9.75471
▁phone	-9.75479
▁21	-9.75535
▁Bewegung	-9.75659
▁green	-9.75718
▁complex	-9.75878
▁animal	-9.75893
▁growth	-9.75936
ap	-9.75966
▁write	-9.75986
▁mo	-9.76078
▁fear	-9.76096
▁Wahl	-9.76102
▁Boden	-9.76115
▁allow	-9.76117
▁Wirtschaft	-9.76278
▁bitte	-9.76359
▁South	-9.76446
▁spent	-9.76448
▁stark	-9.7651
▁Tier	-9.76523
com	-9.76598
▁Mensch	-9.76607
▁ability	-9.7678
▁approach	-9.76809
▁Haupt	-9.76809
▁isn	-9.76979
▁lässt	-9.76989
▁f	-9.76993
▁falsch	-9.77013
▁worden	-9.77067
▁met	-9.77122
sche	-9.77146
▁feet	-9.77193
▁fun	-9.77299
mat	-9.77301
▁Ca	-9.77313
▁jedoch	-9.7736
▁damals	-9.77362
auf	-9.77515
ical	-9.77546
▁Möglichkeiten	-9.77659
Was	-9.77713
mit	-9.77757
▁Thema	-9.77821
▁Eis	-9.77846
▁Wochen	-9.77927
▁obwohl	-9.77936
▁takes	-9.77989
▁Can	-9.78022
▁Viele	-9.78088
▁Gedanken	-9.78089
▁sitting	-9.78109
▁On	-9.78134
ismus	-9.78178
▁opportunity	-9.78286
ue	-9.78478
▁bringt	-9.78844
▁pick	-9.78878
▁schreiben	-9.78936
▁nice	-9.79045
▁Zwei	-9.79061
What	-9.79193
▁needs	-9.79211
▁either	-9.79222
▁Alter	-9.79232
▁Go	-9.79244
▁mass	-9.79309
hand	-9.79321
geben	-9.79429
▁structure	-9.79489
▁Nacht	-9.79556
▁wären	-9.79563
▁fragte	-9.79578
pro	-9.79639
▁Mittel	-9.79767
▁weeks	-9.79779
▁economy	-9.79785
rate	-9.80022
▁stage	-9.80041
▁Nein	-9.80047
▁Ta	-9.80062
▁8	-9.80077
▁leicht	-9.80227
▁realize	-9.80356
hal	-9.80424
▁Staaten	-9.80428
▁bleiben	-9.80499
▁Woche	-9.8055
▁focus	-9.80567
▁größte	-9.80588
▁lost	-9.80655
▁color	-9.80707
▁hold	-9.80728
▁step	-9.80876
▁modern	-9.80948
▁key	-9.81116
▁Namen	-9.81239
▁Lösung	-9.8125
▁lösen	-9.81332
▁dessen	-9.81398
▁Ent	-9.81498
▁morning	-9.815
▁Right	-9.81513
▁incredible	-9.81692
▁besteht	-9.81732
ität	-9.81742
ng	-9.81787
▁bottom	-9.81885
▁explain	-9.8191
▁Monate	-9.81944
▁genauso	-9.82121
▁Team	-9.82165
▁average	-9.82272
ging	-9.8238
▁komplett	-9.82465
▁attention	-9.82465
▁Ba	-9.82475
isten	-9.82714
▁betrachten	-9.82718
▁Modell	-9.82773
▁Meinung	-9.8285
▁audience	-9.82854
▁sollen	-9.82893
eln	-9.82969
▁blood	-9.83049
▁Rolle	-9.83072
ß	-9.83228
▁verwendet	-9.83245
▁oft	-9.83274
▁hit	-9.83339
▁Labor	-9.83455
schaft	-9.83475
▁Erfolg	-9.83572
▁entfernt	-9.83636
▁based	-9.8366
ja	-9.83742
▁drive	-9.83752
▁San	-9.83897
▁schrieb	-9.84065
▁West	-9.84103
▁inter	-9.84156
▁suchen	-9.84206
tz	-9.84215
▁teilen	-9.84295
gi	-9.8439
▁super	-9.84424
▁patients	-9.84527
▁stellt	-9.84555
▁bewusst	-9.84593
▁areas	-9.84597
▁kid	-9.84663
▁zuvor	-9.84687
▁beide	-9.84715
▁se	-9.84728
▁Kraft	-9.84824
▁London	-9.85019
ities	-9.85023
▁Muster	-9.85045
▁See	-9.85047
▁Größe	-9.85218
▁impact	-9.85247
▁feeling	-9.85249
io	-9.85289
▁Gesundheit	-9.85307
▁fire	-9.85312
▁führt	-9.85316
▁Ländern	-9.85343
▁sit	-9.85648
▁watch	-9.8565
▁dark	-9.85681
▁material	-9.85702
eh	-9.85749
▁Wert	-9.85795
▁innovation	-9.85818
▁Zellen	-9.85881
▁brought	-9.86019
lin	-9.8604
▁rein	-9.86062
▁clear	-9.86132
▁forward	-9.86209
▁shows	-9.86289
▁Li	-9.86316
▁National	-9.86321
wer	-9.8642
▁gefunden	-9.86422
▁br	-9.86506
▁physical	-9.86536
▁access	-9.8662
▁Tatsache	-9.86624
▁books	-9.86684
▁fly	-9.86804
▁Umgebung	-9.86829
▁ma	-9.86894
▁Fähigkeit	-9.86977
▁Recht	-9.86987
▁chance	-9.87233
▁deine	-9.87343
▁born	-9.87396
▁verbunden	-9.87436
oo	-9.87468
▁arm	-9.87562
▁plan	-9.87622
▁erreicht	-9.87643
king	-9.87774
▁developed	-9.87788
ek	-9.87829
▁measure	-9.87832
▁Reihe	-9.87845
ish	-9.87973
▁genannt	-9.8805
▁sterben	-9.8805
▁white	-9.88096
▁Alle	-9.88099
▁action	-9.88135
▁kaufen	-9.88257
▁Kon	-9.88281
▁Our	-9.88323
▁issue	-9.88353
▁Unsere	-9.88363
▁force	-9.88396
fen	-9.88404
mittel	-9.88408
▁Mars	-9.88489
▁sieben	-9.88528
▁fundamental	-9.88579
▁humans	-9.8861
▁English	-9.88874
▁Heute	-9.88877
▁shape	-9.88888
▁growing	-9.88948
chte	-9.89044
▁knowledge	-9.89081
▁scheint	-9.89083
Das	-9.89105
We	-9.89117
▁ausge	-9.89228
▁Wahrheit	-9.89289
▁known	-9.894
▁vorher	-9.89442
▁wrote	-9.89496
▁break	-9.89502
▁Zahl	-9.89549
▁di	-9.89645
▁climate	-9.89704
▁running	-9.89707
▁Schritt	-9.89731
▁lesen	-9.89784
▁Yeah	-9.89876
▁literally	-9.89913
▁giving	-9.89916
▁Gemeinschaft	-9.89925
▁stay	-9.90001
▁gebaut	-9.9005
▁draußen	-9.90122
▁technologies	-9.9013
▁John	-9.90165
▁Familien	-9.90207
▁tend	-9.90239
▁type	-9.90331
▁revolution	-9.90332
ile	-9.90473
dy	-9.90491
ps	-9.90522
rin	-9.90578
▁meines	-9.90629
pt	-9.90671
▁soziale	-9.90696
con	-9.90765
▁13	-9.90793
▁CO	-9.90818
▁Autos	-9.90841
▁special	-9.90858
▁Revolution	-9.90964
▁numbers	-9.91001
▁tief	-9.91016
▁deep	-9.91033
▁Ihren	-9.91066
▁theory	-9.91066
▁Lo	-9.91067
▁understanding	-9.91068
▁development	-9.912
▁anderer	-9.91213
▁nahm	-9.91248
▁network	-9.91326
▁erinnern	-9.91387
▁gelernt	-9.91387
▁seems	-9.91394
▁Tat	-9.91413
▁Verbindung	-9.91575
▁present	-9.91583
▁digital	-9.91656
▁Wer	-9.91792
▁Sehen	-9.9188
▁girl	-9.91975
▁miles	-9.91979
▁Natürlich	-9.92239
▁similar	-9.92239
▁post	-9.92324
▁500	-9.92411
▁funktionieren	-9.92416
▁schließlich	-9.92453
ization	-9.92484
▁Of	-9.92534
▁Jeder	-9.92572
▁wouldn	-9.92663
▁anyone	-9.92694
▁kleiner	-9.92735
▁scientists	-9.92799
vor	-9.92879
▁gewesen	-9.92897
▁Amerika	-9.929
▁Freund	-9.92923
▁erschaffen	-9.93145
▁sun	-9.93149
stellen	-9.93163
▁hinein	-9.93164
▁Bau	-9.93308
▁schlecht	-9.93364
▁sehe	-9.93394
▁non	-9.93402
▁starting	-9.93405
▁Meter	-9.93505
▁ba	-9.93666
red	-9.93752
lei	-9.93846
▁plötzlich	-9.93965
▁passieren	-9.93984
▁hundreds	-9.94005
▁24	-9.94061
▁eye	-9.9418
▁alone	-9.9419
ud	-9.94243
wand	-9.94299
fall	-9.94308
mmer	-9.94308
▁erklären	-9.94462
stoff	-9.94462
▁fanden	-9.94471
▁City	-9.94491
plan	-9.94492
ni	-9.94493
▁rate	-9.94493
▁gegenüber	-9.94627
ding	-9.94656
tel	-9.94657
tin	-9.9473
▁changes	-9.9479
▁guess	-9.94841
▁länger	-9.94846
▁bio	-9.94978
▁Sp	-9.95164
▁mine	-9.95212
▁zehn	-9.95279
▁Bedeutung	-9.95279
▁telling	-9.95332
▁Gesicht	-9.95338
af	-9.95415
▁ice	-9.95449
werk	-9.95453
▁Bücher	-9.955
▁Einige	-9.95501
▁bewegt	-9.95564
U	-9.95578
▁jemals	-9.95722
▁begin	-9.95749
▁relationship	-9.95756
hu	-9.95781
▁tools	-9.9581
▁essen	-9.95841
▁soon	-9.95842
ür	-9.95942
▁Afghanistan	-9.95943
▁Richtung	-9.95947
▁daraus	-9.95948
▁Studenten	-9.95963
▁9	-9.95974
▁Fl	-9.96059
▁total	-9.96065
ell	-9.96066
ged	-9.96078
▁Europe	-9.9613
▁mache	-9.96133
▁liebe	-9.96155
▁auszu	-9.96165
▁geworden	-9.96165
▁village	-9.96165
way	-9.96175
▁blind	-9.96252
lang	-9.96325
▁hinaus	-9.96424
▁dead	-9.9643
▁voice	-9.9644
▁send	-9.96466
▁Fi	-9.96473
▁bar	-9.96571
ide	-9.96584
▁gezeigt	-9.96611
▁law	-9.96669
▁images	-9.96737
▁nimmt	-9.96813
▁Medien	-9.96837
ick	-9.969
ät	-9.96945
In	-9.96972
▁voll	-9.96992
▁Neu	-9.96999
▁safe	-9.97054
▁interessiert	-9.97059
▁deshalb	-9.97059
isieren	-9.97078
▁wind	-9.97119
time	-9.97163
▁add	-9.97259
▁Japan	-9.97284
▁Platz	-9.97287
▁bed	-9.974
▁private	-9.97404
led	-9.97422
▁meet	-9.97427
▁Foto	-9.97447
▁miteinander	-9.97492
▁Schul	-9.97504
▁creating	-9.97509
▁discovered	-9.97612
▁aussehen	-9.97624
▁Rest	-9.97638
▁raus	-9.97676
▁Bevölkerung	-9.97724
▁welches	-9.97739
▁Anzahl	-9.97752
▁nachdem	-9.97769
bringen	-9.97841
ise	-9.97842
▁Gene	-9.97842
▁hast	-9.97935
ind	-9.97959
ku	-9.97963
by	-9.98063
▁playing	-9.98129
▁save	-9.98202
ziehen	-9.98219
pen	-9.98273
▁Tatsächlich	-9.98415
▁beginnt	-9.98418
▁record	-9.98502
▁lab	-9.98507
▁Technologien	-9.9852
▁seem	-9.98534
▁verloren	-9.98534
▁anfangen	-9.98643
▁road	-9.98643
▁Gen	-9.98653
▁showed	-9.9877
leben	-9.98895
▁absolutely	-9.98917
▁Ist	-9.98958
leg	-9.98972
▁worth	-9.99014
▁robot	-9.99048
▁solve	-9.99073
▁größten	-9.99107
bild	-9.99113
▁na	-9.99132
▁hervor	-9.99146
▁bist	-9.99154
▁patient	-9.99319
▁hospital	-9.99329
▁erfolgreich	-9.99329
▁ha	-9.99344
▁Web	-9.99371
▁follow	-9.9942
▁By	-9.99515
so	-9.99533
▁Park	-9.99567
▁table	-9.99581
▁recently	-9.99606
oc	-9.99658
▁zer	-9.99683
▁Her	-9.99718
ari	-9.99725
▁acht	-9.99753
▁einfache	-9.9977
▁sofort	-9.99791
▁Stimme	-9.99807
ei	-9.99853
No	-9.99863
▁Je	-9.9987
tung	-9.99909
satz	-9.99924
▁bessere	-9.99942
hm	-9.99951
▁strange	-10.0003
▁Ne	-10.0003
▁expect	-10.0008
▁Städte	-10.0014
▁Alles	-10.0018
▁ones	-10.0018
hl	-10.0019
▁Tod	-10.0025
▁industry	-10.0025
▁attack	-10.0026
▁develop	-10.0032
▁Aufgabe	-10.0038
▁klein	-10.004
▁developing	-10.0045
▁Realität	-10.0049
▁danach	-10.005
▁Chinese	-10.006
▁Jo	-10.0061
▁Fa	-10.0066
▁product	-10.0083
ped	-10.0086
▁perfect	-10.0086
▁Versuch	-10.0088
▁Konzept	-10.0095
▁Reise	-10.0096
▁findet	-10.0107
▁möchten	-10.011
▁300	-10.0111
▁wall	-10.0119
▁mental	-10.0123
▁stellte	-10.0125
▁fa	-10.0129
▁Bildung	-10.0136
▁Studie	-10.0138
▁major	-10.014
ions	-10.0141
▁situation	-10.0141
▁Deshalb	-10.0142
▁incredibly	-10.0142
▁truth	-10.0142
▁ähnlich	-10.0146
▁Vi	-10.0151
▁beste	-10.016
▁solution	-10.0166
▁Veränderung	-10.017
org	-10.0171
sse	-10.0185
▁Hälfte	-10.0189
▁egal	-10.0189
▁teach	-10.0189
ight	-10.0194
▁talked	-10.0195
▁resources	-10.0197
▁Forschung	-10.0198
▁Programm	-10.0206
▁song	-10.0206
▁po	-10.0209
▁subject	-10.0212
▁continue	-10.0215
▁richtige	-10.0217
▁millions	-10.0218
tu	-10.0219
▁riesige	-10.0221
▁falls	-10.0228
▁office	-10.0232
▁laufen	-10.0232
▁Di	-10.0235
▁evidence	-10.0236
▁Hoffnung	-10.0236
▁smart	-10.0236
▁baby	-10.0236
▁stimmt	-10.024
▁Gewalt	-10.0249
▁Universität	-10.0265
▁asking	-10.0268
▁hundred	-10.0279
▁choice	-10.0279
Wir	-10.0279
▁period	-10.0283
▁solar	-10.0285
▁tat	-10.0288
▁door	-10.0315
▁Situation	-10.0317
▁bekommt	-10.0326
▁Material	-10.033
▁available	-10.0331
ker	-10.0333
Ge	-10.0334
ang	-10.0336
▁Vortrag	-10.0338
▁absolut	-10.035
▁Blut	-10.0355
▁provide	-10.0357
▁wish	-10.0358
▁star	-10.0369
▁Straßen	-10.0378
▁Ihrer	-10.0379
▁plant	-10.0385
system	-10.0387
▁cars	-10.039
▁treat	-10.0407
▁involved	-10.0411
▁issues	-10.0418
rag	-10.0427
▁Europa	-10.0428
▁listen	-10.0429
▁Krankheit	-10.0433
▁list	-10.0434
off	-10.0447
▁message	-10.0452
▁weltweit	-10.0463
▁gives	-10.0471
▁Bio	-10.0472
▁Facebook	-10.0476
▁com	-10.0478
▁Teile	-10.0479
▁street	-10.0485
▁visual	-10.0485
▁sex	-10.0489
▁US	-10.049
▁designed	-10.0491
▁Während	-10.05
▁conversation	-10.05
▁tiny	-10.05
▁sonst	-10.0508
▁Wind	-10.0508
qua	-10.0521
▁aufzu	-10.0523
setzen	-10.0532
hin	-10.0534
▁kleines	-10.0534
wohl	-10.0541
bare	-10.0545
▁David	-10.0549
▁Papier	-10.0549
▁Mitte	-10.0549
out	-10.0555
▁class	-10.0556
J	-10.0563
▁größer	-10.0565
▁nachdenken	-10.0576
▁Künstler	-10.0577
▁Su	-10.0583
▁hoffe	-10.0585
▁einzelne	-10.0589
▁Fehler	-10.059
▁abge	-10.0593
▁writing	-10.0602
▁changing	-10.0612
▁vision	-10.0615
▁especially	-10.0622
▁niemals	-10.0622
▁dog	-10.0625
qui	-10.0648
▁late	-10.0661
▁Preis	-10.0662
▁allein	-10.0676
▁evolution	-10.068
ors	-10.0689
▁box	-10.069
▁ange	-10.0691
haft	-10.0694
▁effect	-10.0699
▁increase	-10.0699
▁dream	-10.0701
▁bigger	-10.0701
▁Pe	-10.072
▁price	-10.0721
▁Experiment	-10.0733
▁Sicherheit	-10.0739
▁success	-10.0745
▁bekam	-10.0745
▁yes	-10.0748
▁Kamera	-10.0752
one	-10.0753
▁carbon	-10.0757
▁schneller	-10.0759
▁medical	-10.0771
▁object	-10.0775
halten	-10.0777
▁general	-10.0787
▁guten	-10.0787
app	-10.0793
▁offensichtlich	-10.0796
▁function	-10.0797
nce	-10.0799
▁interessante	-10.0802
▁putting	-10.0804
▁African	-10.0809
▁North	-10.0818
▁Bereich	-10.0829
▁rich	-10.0837
▁sleep	-10.0846
▁screen	-10.0853
▁reasons	-10.0854
▁pass	-10.0862
▁flow	-10.0865
▁generation	-10.0871
▁mögen	-10.0871
ckt	-10.0872
▁Bank	-10.0875
▁Produkt	-10.0877
▁unseres	-10.0879
nehmen	-10.088
▁slow	-10.0888
▁zeige	-10.0889
sam	-10.0898
sehen	-10.0902
▁Entscheidungen	-10.0905
reich	-10.0913
▁ständig	-10.0921
▁position	-10.0921
▁Vereinigte	-10.0922
▁nine	-10.0924
▁Arm	-10.0931
▁Gr	-10.0934
▁concept	-10.0947
▁response	-10.0947
▁scientific	-10.0947
▁trust	-10.0948
▁Fisch	-10.0949
ual	-10.0972
▁jemanden	-10.0975
ord	-10.0979
hen	-10.0981
▁lived	-10.0994
▁reach	-10.0999
▁Straße	-10.0999
▁store	-10.1
▁Generation	-10.1009
▁device	-10.101
▁fahren	-10.1021
ations	-10.1025
▁Si	-10.1028
▁Bar	-10.103
schw	-10.1038
▁meaning	-10.1039
▁Ri	-10.1044
▁fall	-10.1048
▁statt	-10.1048
▁Wachstum	-10.1049
▁beyond	-10.1049
▁erlaubt	-10.1049
▁practice	-10.1049
▁software	-10.1054
▁Mar	-10.1057
▁Sonne	-10.1058
▁Hu	-10.106
▁Nur	-10.1061
▁daher	-10.1062
▁alten	-10.1066
▁progress	-10.1075
▁First	-10.1075
▁role	-10.1075
▁massive	-10.1078
Ja	-10.108
for	-10.108
▁ziehen	-10.1086
▁wichtige	-10.1086
ack	-10.1094
▁Gebiet	-10.1098
▁langsam	-10.1099
enden	-10.1102
▁gegeben	-10.1102
dung	-10.1102
▁draw	-10.1106
▁genommen	-10.1109
▁consider	-10.111
▁links	-10.1113
▁fl	-10.112
▁Medizin	-10.1127
▁Schüler	-10.1127
▁sh	-10.1141
rzte	-10.1142
tru	-10.1145
▁pictures	-10.1146
zug	-10.1149
of	-10.1152
▁drug	-10.1168
chi	-10.117
▁gingen	-10.1171
▁basic	-10.1178
▁Kosten	-10.1183
▁international	-10.1191
▁month	-10.1195
▁extrem	-10.12
▁anzu	-10.1212
▁liegen	-10.1214
▁towards	-10.1216
▁lose	-10.1225
▁several	-10.1231
▁Flugzeug	-10.1231
▁girls	-10.1237
▁wild	-10.1238
▁Sex	-10.124
▁Beziehung	-10.1244
ki	-10.1247
▁lieben	-10.1247
▁favorite	-10.1257
▁Maschine	-10.1257
▁Von	-10.1257
▁likely	-10.1268
▁Ozean	-10.1269
▁Typ	-10.1275
▁Bu	-10.1279
ward	-10.1285
lichkeit	-10.1286
▁Zahlen	-10.1288
▁Information	-10.1289
▁brachte	-10.1296
▁Struktur	-10.13
▁stick	-10.1304
▁näher	-10.1309
▁Ebene	-10.1311
▁rules	-10.1314
▁spread	-10.1316
▁computers	-10.1325
▁character	-10.1335
▁geschieht	-10.1336
▁Strom	-10.1336
▁Mitgefühl	-10.1336
▁Oberfläche	-10.1342
▁setzen	-10.1343
▁junge	-10.1355
▁Fr	-10.136
▁Nahrung	-10.1362
▁journey	-10.1362
▁speed	-10.1362
eb	-10.1365
▁oh	-10.1369
gleich	-10.1375
einander	-10.1379
▁particularly	-10.1379
ov	-10.1379
▁becomes	-10.1382
▁Demokratie	-10.1389
▁herauszufinden	-10.1389
▁standard	-10.1391
▁strong	-10.1407
▁anybody	-10.1416
▁extra	-10.1417
vis	-10.1417
▁groups	-10.142
▁fe	-10.1424
▁drugs	-10.1426
▁geboren	-10.1428
stehen	-10.143
▁Firma	-10.1442
val	-10.1443
▁wichtiger	-10.1443
▁Nachrichten	-10.1445
heim	-10.1451
▁Ergebnis	-10.1462
all	-10.1468
▁Ding	-10.1469
▁Schauen	-10.147
weg	-10.1479
▁th	-10.148
lan	-10.1489
▁nennt	-10.1496
▁quality	-10.1496
▁With	-10.1499
sta	-10.15
▁student	-10.1503
sicht	-10.1505
▁onto	-10.1507
chten	-10.1512
▁Bill	-10.1516
▁Evolution	-10.1522
▁Zeug	-10.1523
▁Blick	-10.1523
▁Genau	-10.1528
▁gemeinsam	-10.1529
▁connect	-10.1536
ay	-10.1537
▁roll	-10.1544
▁photograph	-10.1552
Be	-10.1553
▁Fähigkeiten	-10.1556
ank	-10.1562
ever	-10.1573
▁000	-10.1577
▁moved	-10.1587
bald	-10.1595
▁El	-10.1612
▁Karte	-10.1615
▁potential	-10.1622
▁früher	-10.1638
▁Who	-10.1655
ons	-10.1673
▁Don	-10.1675
▁Car	-10.1676
treten	-10.1687
▁Every	-10.1691
0	-10.1698
▁protect	-10.1699
innen	-10.1702
▁machten	-10.1706
▁bestimmt	-10.1714
▁nein	-10.1714
ob	-10.1716
ere	-10.1724
meter	-10.1724
▁Super	-10.1726
▁großartige	-10.1729
Die	-10.1729
▁Maybe	-10.1739
▁obviously	-10.1746
▁University	-10.1768
atur	-10.1769
▁treatment	-10.1773
▁lead	-10.1778
▁walking	-10.178
führen	-10.1781
▁Yes	-10.1784
▁camera	-10.1786
▁among	-10.1788
izing	-10.179
▁emotional	-10.179
▁kill	-10.1794
▁Büro	-10.1795
▁further	-10.1795
▁certainly	-10.1811
▁Innovation	-10.1816
laufen	-10.1817
▁argument	-10.1823
▁After	-10.1823
▁geschrieben	-10.1836
▁bank	-10.1839
ign	-10.1848
gestellt	-10.185
▁gleichzeitig	-10.1851
▁medicine	-10.1851
pass	-10.1852
▁direction	-10.1854
▁pattern	-10.1855
▁showing	-10.1859
▁fight	-10.1859
▁sounds	-10.1863
▁sprach	-10.1867
▁TV	-10.1883
▁sozialen	-10.189
zahl	-10.1898
▁count	-10.1901
▁hot	-10.1903
▁context	-10.1907
▁sent	-10.1909
▁Are	-10.1912
lf	-10.1912
net	-10.1916
▁wait	-10.1917
▁totally	-10.1919
▁multi	-10.1929
ology	-10.1934
▁gesprochen	-10.1935
▁zuerst	-10.1939
▁begannen	-10.1941
well	-10.1941
▁tragen	-10.1941
▁finding	-10.1945
▁anstatt	-10.1945
▁Auch	-10.1945
▁Cha	-10.1948
▁alte	-10.1952
▁notice	-10.1957
▁Aufmerksamkeit	-10.1963
▁gas	-10.1963
▁fit	-10.1967
▁fliegen	-10.1968
▁dachten	-10.1975
▁Ju	-10.1977
port	-10.1983
▁exciting	-10.1991
▁biggest	-10.1991
▁Even	-10.1991
▁nobody	-10.1992
ists	-10.1994
▁hour	-10.1994
▁Ex	-10.1996
▁ball	-10.2001
▁Worte	-10.2006
▁largest	-10.2007
▁urban	-10.2019
▁clean	-10.2019
▁extremely	-10.2025
▁Gruppen	-10.2027
lass	-10.2038
▁Orte	-10.204
▁bat	-10.2046
▁Pflanzen	-10.206
▁anti	-10.2061
lassen	-10.2072
▁bestimmte	-10.2072
▁everywhere	-10.2076
▁Bewusstsein	-10.2076
greifen	-10.2081
▁skin	-10.2093
▁Entscheidung	-10.2095
▁Los	-10.2102
▁Y	-10.2117
▁erzählt	-10.2119
press	-10.2121
▁materials	-10.2131
▁memory	-10.2133
▁Con	-10.2134
▁Uhr	-10.2137
▁games	-10.2139
▁thousand	-10.2144
▁Job	-10.2145
▁fi	-10.2151
▁boy	-10.2153
▁fertig	-10.2188
▁Dorf	-10.219
▁touch	-10.2195
▁Ergebnisse	-10.2197
▁vorbei	-10.2203
▁großer	-10.2204
del	-10.2208
▁Druck	-10.2228
▁abzu	-10.2229
▁wachsen	-10.2231
▁higher	-10.2238
▁rock	-10.2247
▁Behandlung	-10.2248
▁neues	-10.225
▁mehrere	-10.225
▁teachers	-10.2252
▁w	-10.2257
▁Kl	-10.2257
▁gern	-10.2258
▁Studien	-10.2262
▁train	-10.227
▁moral	-10.2273
▁bald	-10.2274
nden	-10.2274
▁East	-10.2275
cent	-10.2277
▁path	-10.2277
▁verlassen	-10.2282
▁beobachten	-10.2283
▁security	-10.2283
ierten	-10.2288
rat	-10.229
ls	-10.2296
▁version	-10.2301
igung	-10.2304
▁bacteria	-10.2306
lose	-10.2306
▁sitzen	-10.2308
▁passierte	-10.2309
pol	-10.2313
▁Most	-10.2316
ett	-10.233
▁compassion	-10.2334
▁Durch	-10.2334
▁happiness	-10.2335
▁creative	-10.2335
▁Zugang	-10.2336
▁Pi	-10.2339
fahren	-10.2339
▁gearbeitet	-10.2341
▁Wand	-10.2343
▁bo	-10.2343
icht	-10.2346
▁sahen	-10.2348
▁Ke	-10.2359
▁Schulen	-10.2361
▁Kontrolle	-10.2364
▁Tür	-10.2368
▁Software	-10.2372
▁zweiten	-10.2373
▁report	-10.2381
▁Seiten	-10.2381
berg	-10.239
▁violence	-10.2394
▁source	-10.2398
ship	-10.2399
▁supposed	-10.2401
▁shift	-10.2401
▁unbe	-10.2403
tern	-10.2419
▁meeting	-10.242
▁fr	-10.2421
▁Mu	-10.2425
▁versuchte	-10.2426
▁bestimmten	-10.2436
▁echte	-10.2438
Wie	-10.2439
▁critical	-10.245
▁ermöglicht	-10.2453
▁Himmel	-10.2453
▁Armut	-10.2455
▁results	-10.246
▁etc	-10.2466
▁exist	-10.2469
▁led	-10.2471
▁Objekt	-10.2473
▁conflict	-10.2488
▁ansehen	-10.249
▁schlechte	-10.2493
wi	-10.2497
▁sat	-10.2499
med	-10.2508
▁cause	-10.251
▁ho	-10.2513
▁mu	-10.2525
tes	-10.2526
▁democracy	-10.2542
▁eventually	-10.2542
▁poverty	-10.2542
▁code	-10.2542
▁Einfluss	-10.2543
ries	-10.255
isiert	-10.2552
▁Monat	-10.2556
▁cr	-10.2559
▁fine	-10.2566
▁named	-10.2566
▁ready	-10.257
▁außer	-10.257
▁Morgen	-10.2572
ete	-10.2585
istic	-10.2585
▁block	-10.2586
▁Regeln	-10.2588
▁shot	-10.2589
▁connected	-10.2594
▁choose	-10.2601
▁slide	-10.2601
▁fuel	-10.2603
▁o	-10.2604
▁manche	-10.2615
kommt	-10.2623
za	-10.2628
▁projects	-10.2629
▁bunch	-10.2632
▁Monaten	-10.2638
▁2000	-10.2639
▁betrachtet	-10.264
▁Indian	-10.2641
▁schools	-10.2641
▁versch	-10.2646
▁Gerät	-10.2646
erweise	-10.265
▁leaders	-10.2651
▁movie	-10.2654
▁Ar	-10.2655
rück	-10.2657
▁England	-10.2662
▁worse	-10.2662
▁lag	-10.2663
▁main	-10.2663
▁Sohn	-10.2663
▁Netz	-10.2666
▁danke	-10.2671
arten	-10.2671
▁Amerikaner	-10.2674
▁finde	-10.2678
welt	-10.268
haus	-10.2684
▁crazy	-10.2692
▁Ad	-10.2693
top	-10.2698
stein	-10.2701
▁traditional	-10.2706
▁nahe	-10.2708
▁Gesundheits	-10.2711
▁400	-10.2721
▁Muslim	-10.2722
▁secret	-10.2722
▁watching	-10.2722
▁Menschheit	-10.2724
▁handelt	-10.2725
▁essentially	-10.2726
▁activity	-10.2728
arbeit	-10.2729
deck	-10.2734
ice	-10.2734
▁Kern	-10.2737
▁trees	-10.2743
▁Bi	-10.2746
▁travel	-10.2746
▁square	-10.2753
▁Sinne	-10.2757
▁35	-10.276
▁search	-10.2763
▁Iran	-10.2767
eren	-10.2779
ose	-10.2783
▁verbessern	-10.2783
▁pack	-10.279
▁mis	-10.2792
arm	-10.2799
like	-10.2803
stellung	-10.2808
▁Richard	-10.2814
▁prison	-10.2814
▁content	-10.2814
▁please	-10.2816
programm	-10.2818
▁recognize	-10.2822
▁goal	-10.2837
▁faster	-10.284
▁perspective	-10.2844
▁grew	-10.2845
▁Finger	-10.2845
▁bleibt	-10.2849
▁Gut	-10.285
▁Stelle	-10.285
wir	-10.2853
▁check	-10.2859
▁communities	-10.2875
▁suddenly	-10.288
▁Daher	-10.2882
▁examples	-10.2883
lon	-10.2892
ration	-10.2896
▁near	-10.2897
▁genetic	-10.2906
▁schafft	-10.2906
▁vergessen	-10.2906
▁Sicht	-10.2907
▁Te	-10.2917
▁track	-10.2918
▁el	-10.2925
▁nuclear	-10.2937
▁Nigeria	-10.2937
par	-10.2937
▁bilden	-10.2938
▁board	-10.2939
▁individuals	-10.294
▁legal	-10.2943
▁affect	-10.2951
▁text	-10.2957
▁site	-10.2962
▁Politik	-10.2965
▁doctor	-10.2967
▁Twitter	-10.2968
▁teacher	-10.2969
▁toll	-10.2983
▁minute	-10.2985
▁hohe	-10.2989
▁Krankheiten	-10.2991
▁pain	-10.2992
▁zumindest	-10.2999
▁organization	-10.2999
▁Look	-10.3
▁indeed	-10.3001
▁ran	-10.3006
▁wussten	-10.3011
▁jobs	-10.3018
▁enjoy	-10.303
geht	-10.303
▁Beginn	-10.303
▁Paul	-10.3037
▁150	-10.3039
▁Rat	-10.3046
▁tool	-10.3047
▁entdeckt	-10.3048
▁conditions	-10.3048
ible	-10.3056
▁Washington	-10.3062
▁großartig	-10.3069
hy	-10.3084
▁Bürger	-10.3089
▁Museum	-10.3093
▁somewhere	-10.3093
▁pull	-10.3094
unt	-10.3098
▁plants	-10.3099
▁wider	-10.3115
▁hell	-10.3117
▁Liste	-10.3119
▁cover	-10.3121
▁impossible	-10.3125
▁Spaß	-10.3125
▁arbeitete	-10.3125
▁extraordinary	-10.3126
▁Können	-10.3131
▁join	-10.314
▁Firmen	-10.3156
▁sky	-10.3156
▁entscheiden	-10.3162
▁anschauen	-10.3172
▁pl	-10.3174
▁sc	-10.3175
▁Nachricht	-10.3185
▁survive	-10.3188
▁website	-10.3188
▁interview	-10.3188
▁task	-10.3188
du	-10.3189
▁unmöglich	-10.3189
▁larger	-10.3203
▁improve	-10.3213
▁Beispiele	-10.3215
kel	-10.3215
▁neben	-10.3219
seite	-10.3219
▁verlieren	-10.322
▁erzeugen	-10.322
▁above	-10.322
▁Grenzen	-10.3225
▁Industrie	-10.3232
▁waste	-10.3233
▁lower	-10.3236
▁Ki	-10.3236
▁Where	-10.3237
▁Gesetz	-10.3243
▁objects	-10.3243
▁Geist	-10.3247
▁account	-10.3252
▁Telefon	-10.3252
▁Vergangenheit	-10.3252
▁address	-10.3252
▁stress	-10.3252
▁taught	-10.3252
▁win	-10.3255
▁Netzwerk	-10.3255
feld	-10.3256
▁Gründe	-10.3256
▁Stein	-10.3257
▁dritte	-10.3258
▁app	-10.327
▁killed	-10.3271
nis	-10.3283
▁college	-10.3284
▁explore	-10.3284
▁respond	-10.3284
▁medizinische	-10.3284
▁Wirklichkeit	-10.3284
▁models	-10.3288
▁shown	-10.3293
▁dance	-10.3294
▁rund	-10.3303
akt	-10.3305
▁möglichen	-10.3307
▁allowed	-10.3313
sel	-10.3315
ssystem	-10.3315
▁jump	-10.3317
▁aussieht	-10.3317
▁voller	-10.3321
▁Baby	-10.3324
▁meant	-10.3343
▁including	-10.3348
▁complicated	-10.335
▁offen	-10.335
▁rise	-10.3351
▁sell	-10.3354
▁Hände	-10.3357
▁denkt	-10.3358
uh	-10.3363
gebracht	-10.3371
▁spielt	-10.3374
▁nachzudenken	-10.3381
▁police	-10.3381
▁Those	-10.3381
▁wife	-10.3381
▁starts	-10.3387
▁kannst	-10.339
▁Arbeits	-10.3393
ular	-10.3399
▁einzu	-10.34
▁flu	-10.3401
row	-10.3402
▁wa	-10.3404
▁interest	-10.3404
▁serious	-10.3404
▁micro	-10.3413
▁wonder	-10.3414
▁irgendwo	-10.3414
pri	-10.342
▁decision	-10.3423
▁male	-10.3424
▁Ga	-10.343
zellen	-10.343
lung	-10.3432
je	-10.3438
▁arbeitet	-10.3442
▁Orten	-10.3443
▁erzählte	-10.3444
▁Bakterien	-10.3446
▁produzieren	-10.3446
▁Nummer	-10.3446
▁usually	-10.3448
▁Spe	-10.345
▁tree	-10.3457
▁complete	-10.347
use	-10.3473
▁famous	-10.3478
▁Leistung	-10.3478
Re	-10.3479
▁window	-10.3479
▁alive	-10.3481
tische	-10.3484
▁transform	-10.3488
▁region	-10.3491
ition	-10.3495
war	-10.3499
laden	-10.35
ious	-10.3502
ischer	-10.3506
▁truly	-10.3511
▁studies	-10.3512
▁traf	-10.3512
▁Today	-10.3512
▁rain	-10.3513
▁qu	-10.3514
▁Min	-10.3519
▁Landes	-10.3523
▁gebracht	-10.3524
tag	-10.3527
▁fix	-10.3529
lit	-10.3533
▁training	-10.3534
▁ended	-10.3534
▁Spezies	-10.3538
schlag	-10.3539
▁drop	-10.3544
▁reading	-10.3545
▁Like	-10.3546
▁eben	-10.3555
▁jene	-10.3556
▁sodass	-10.3577
▁families	-10.3577
▁excited	-10.3579
▁Sekunden	-10.3582
▁versuche	-10.3587
▁Personen	-10.3591
ake	-10.3594
▁range	-10.3596
▁hundert	-10.3602
rung	-10.3605
▁führte	-10.361
▁Religion	-10.361
▁products	-10.3622
▁Theorie	-10.3628
▁successful	-10.3635
▁dein	-10.3641
genommen	-10.3642
▁plastic	-10.3643
▁symbol	-10.3643
▁George	-10.3643
▁Text	-10.3644
