<pad>	0
<unk>	0
<s>	0
</s>	0
,	-3.06545
.	-3.32105
s	-3.40923
▁	-4.20179
▁the	-4.25135
en	-4.38727
t	-4.40887
e	-4.41018
▁in	-4.56293
n	-4.59225
▁to	-4.70043
'	-4.71723
▁a	-4.7227
▁of	-4.7848
▁die	-4.83741
▁and	-4.90587
▁und	-4.97211
▁I	-5.06594
▁that	-5.07119
er	-5.1809
r	-5.27272
▁der	-5.29205
▁is	-5.36287
▁ist	-5.39519
▁you	-5.40004
▁it	-5.42915
▁we	-5.4431
d	-5.45043
▁zu	-5.46043
▁das	-5.47713
ing	-5.48247
m	-5.50659
▁wir	-5.64984
▁ich	-5.65339
-	-5.69799
▁was	-5.70003
re	-5.72283
▁es	-5.73741
▁And	-5.74935
ed	-5.76676
▁ein	-5.79056
▁be	-5.79214
▁this	-5.83726
▁an	-5.84984
▁Sie	-5.86494
▁sie	-5.89527
?	-5.90468
▁so	-5.91255
l	-5.91423
:	-5.92957
▁nicht	-5.94299
y	-5.97255
▁von	-5.99633
▁"	-5.99685
▁--	-6.00725
▁eine	-6.00964
▁dass	-6.06192
▁for	-6.09426
▁Und	-6.10793
▁den	-6.11845
c	-6.15512
▁mit	-6.1634
▁auf	-6.16898
al	-6.19527
te	-6.20079
▁are	-6.23067
▁So	-6.23517
▁have	-6.24006
es	-6.2869
ly	-6.28766
▁on	-6.28786
f	-6.30169
▁they	-6.31321
st	-6.3174
in	-6.34664
▁with	-6.36632
k	-6.38343
▁wie	-6.38775
▁sich	-6.39123
▁Ich	-6.39548
▁can	-6.39723
h	-6.41819
g	-6.44167
▁sind	-6.44181
▁all	-6.44561
ten	-6.45234
b	-6.45242
▁what	-6.47447
ll	-6.48153
▁man	-6.48644
le	-6.48959
▁für	-6.49794
▁haben	-6.49795
a	-6.5011
▁war	-6.50576
▁about	-6.51118
▁er	-6.51282
▁do	-6.52218
ve	-6.58018
p	-6.58667
▁um	-6.59561
o	-6.59997
ter	-6.62811
u	-6.63266
▁not	-6.63738
▁im	-6.64317
▁at	-6.65467
or	-6.68128
▁als	-6.68657
▁Das	-6.6943
▁re	-6.70047
an	-6.70873
▁ver	-6.71222
▁me	-6.71567
▁ge	-6.72613
ung	-6.72616
▁diese	-6.73511
ra	-6.7395
▁aus	-6.74146
it	-6.74164
il	-6.74297
z	-6.74804
▁as	-6.75238
▁like	-6.75735
▁one	-6.75783
▁B	-6.76013
▁Es	-6.76035
▁dem	-6.76466
▁We	-6.76554
▁there	-6.76711
▁my	-6.77267
."	-6.78372
▁people	-6.79549
▁über	-6.79621
ur	-6.80024
▁Wir	-6.80869
ü	-6.80994
w	-6.82117
ro	-6.82498
▁It	-6.83332
▁from	-6.83733
ar	-6.84672
ge	-6.84806
▁T	-6.85593
▁he	-6.85913
▁S	-6.87375
▁also	-6.88494
▁wenn	-6.8987
ch	-6.89915
▁uns	-6.90576
▁but	-6.90669
▁or	-6.90762
ä	-6.92043
▁des	-6.93064
▁The	-6.94694
▁just	-6.95345
▁In	-6.95622
▁A	-6.96281
la	-6.96486
▁einen	-6.98058
▁our	-6.98364
▁können	-6.98762
i	-6.99134
▁out	-6.99262
▁know	-6.99371
▁werden	-7.00623
ic	-7.00965
▁oder	-7.01125
▁K	-7.0235
at	-7.027
▁hat	-7.02782
▁But	-7.03569
▁very	-7.04328
▁up	-7.04566
▁these	-7.04582
ri	-7.05135
▁if	-7.05153
"	-7.08899
ig	-7.09697
▁kann	-7.10692
▁see	-7.11459
▁Die	-7.117
▁aber	-7.11711
▁going	-7.12153
on	-7.1219
▁by	-7.12278
▁auch	-7.13202
et	-7.13485
el	-7.13817
ie	-7.14885
▁E	-7.16357
▁Aber	-7.16404
ne	-7.16499
▁when	-7.16675
ion	-7.16931
▁vor	-7.17307
▁them	-7.17503
▁einem	-7.17847
▁einer	-7.18115
ation	-7.18291
▁because	-7.18539
▁nur	-7.19163
▁had	-7.19654
us	-7.19681
ut	-7.19792
▁more	-7.19887
▁think	-7.20334
ö	-7.2036
▁get	-7.20387
▁who	-7.21647
▁sehr	-7.2226
▁da	-7.2272
▁hier	-7.22987
de	-7.23088
li	-7.23214
▁will	-7.2322
▁would	-7.23804
▁wird	-7.23862
sch	-7.2403
▁time	-7.24411
be	-7.24713
▁Menschen	-7.24911
▁which	-7.25253
▁P	-7.26107
▁sein	-7.26368
▁were	-7.26916
▁Be	-7.27068
▁p	-7.27085
gen	-7.27507
▁un	-7.27841
▁really	-7.28941
▁how	-7.29392
▁their	-7.2944
▁mich	-7.29523
▁your	-7.29656
▁Er	-7.30129
▁♫	-7.31616
▁gibt	-7.3189
th	-7.3246
▁us	-7.33178
ir	-7.33764
um	-7.33955
▁–	-7.34082
▁has	-7.3415
▁dann	-7.35232
▁nach	-7.35499
den	-7.35745
▁way	-7.35824
▁go	-7.38043
ck	-7.38663
▁here	-7.3943
▁St	-7.40072
▁world	-7.40432
▁You	-7.41222
▁noch	-7.41487
▁st	-7.41765
S	-7.42543
▁etwas	-7.43542
▁This	-7.43794
ver	-7.43903
ul	-7.44293
▁Ver	-7.44526
▁other	-7.44772
ern	-7.44776
▁make	-7.4484
▁some	-7.45362
ste	-7.45423
▁An	-7.4561
▁mir	-7.45851
lich	-7.45905
▁bei	-7.46832
ieren	-7.46919
▁habe	-7.46963
▁Welt	-7.47153
▁wo	-7.47545
im	-7.47671
▁sehen	-7.47944
▁into	-7.48015
ce	-7.48216
▁don	-7.48755
▁actually	-7.49153
me	-7.49159
▁could	-7.50131
▁dieser	-7.51731
▁want	-7.5177
▁alle	-7.51782
▁c	-7.52129
is	-7.52338
▁where	-7.53688
▁now	-7.54408
▁years	-7.55639
ma	-7.5567
mp	-7.55728
ate	-7.55917
▁things	-7.56193
▁durch	-7.567
▁mehr	-7.56906
▁no	-7.57019
as	-7.5724
▁Now	-7.57676
ben	-7.58085
iert	-7.58675
▁Ein	-7.58763
ber	-7.58855
▁Re	-7.5997
▁Wenn	-7.60073
id	-7.60201
der	-7.60222
▁Sch	-7.60773
ment	-7.60927
op	-7.61187
▁G	-7.62454
▁They	-7.62632
vi	-7.62783
;	-7.62943
ers	-7.65169
ist	-7.6549
▁say	-7.65948
▁work	-7.66262
▁b	-7.66459
▁her	-7.66461
▁Zeit	-7.66742
▁C	-7.67257
▁He	-7.67265
▁meine	-7.67763
▁F	-7.67876
▁look	-7.67902
▁f	-7.68161
▁need	-7.68699
▁wurde	-7.68815
ive	-7.68995
zu	-7.69351
▁am	-7.69373
▁Ge	-7.69398
▁said	-7.70032
▁been	-7.7006
▁then	-7.702
tion	-7.7051
▁k	-7.70685
A	-7.71211
▁M	-7.71697
▁over	-7.7196
▁right	-7.7197
em	-7.72601
▁Ihnen	-7.72812
▁take	-7.73182
▁andere	-7.73801
▁something	-7.74131
ol	-7.74133
▁Da	-7.74507
am	-7.747
▁wirklich	-7.74869
ity	-7.75419
▁machen	-7.7596
ag	-7.76486
▁g	-7.77142
▁two	-7.77317
▁d	-7.77953
ha	-7.77957
ad	-7.78397
tra	-7.78406
▁immer	-7.786
▁much	-7.78661
igen	-7.78738
▁unsere	-7.78759
▁than	-7.78779
ein	-7.79174
▁kind	-7.79418
ke	-7.79508
▁tun	-7.79564
▁viel	-7.79688
▁einfach	-7.79969
▁got	-7.80219
▁zum	-7.80268
hr	-7.80311
▁those	-7.80371
▁back	-7.80471
▁co	-7.80813
▁thing	-7.81031
▁first	-7.81047
▁e	-7.81227
and	-7.81983
▁de	-7.82076
ze	-7.82519
ta	-7.83261
▁con	-7.83347
▁little	-7.83367
▁weil	-7.83447
I	-7.83918
kt	-7.83959
est	-7.83973
ach	-7.84206
▁Also	-7.84636
ische	-7.84643
▁D	-7.853
▁la	-7.85443
ant	-7.85736
▁lot	-7.85888
▁keine	-7.86186
D	-7.86435
▁R	-7.86894
▁Dinge	-7.86929
?"	-7.87274
we	-7.87457
▁even	-7.87794
ot	-7.88166
▁ihre	-7.8837
▁life	-7.8845
▁she	-7.88559
lo	-7.88617
▁ab	-7.88726
▁new	-7.88938
▁hatte	-7.89111
ff	-7.89586
ien	-7.89662
▁Ma	-7.89817
▁ob	-7.90062
▁That	-7.90387
▁his	-7.90642
▁zwei	-7.91783
▁most	-7.92547
▁Mo	-7.92591
▁du	-7.92593
fe	-7.93361
ischen	-7.93451
▁Se	-7.93865
▁Man	-7.9388
ia	-7.94021
sten	-7.94369
un	-7.9463
ick	-7.94854
he	-7.95024
▁only	-7.95254
▁Leute	-7.95546
ine	-7.95731
uch	-7.95875
x	-7.96101
▁ex	-7.96324
ungen	-7.96436
▁Ha	-7.96581
v	-7.97064
▁sp	-7.97254
▁viele	-7.97432
chen	-7.97512
▁pro	-7.97794
▁ent	-7.98159
▁Leben	-7.9843
▁sch	-7.98486
▁müssen	-7.98835
ab	-7.99268
ng	-7.99626
able	-8.00574
di	-8.01161
0	-8.01499
är	-8.01535
▁find	-8.02059
▁bin	-8.02103
to	-8.02195
her	-8.02273
▁diesem	-8.02318
▁sagte	-8.02326
▁Art	-8.02472
▁different	-8.0248
pe	-8.02614
▁Was	-8.02871
▁H	-8.02882
▁dieses	-8.03136
▁sagen	-8.03301
ide	-8.03606
▁bis	-8.0366
▁tr	-8.03944
▁show	-8.03957
▁good	-8.04083
mo	-8.04107
B	-8.04324
▁many	-8.04556
teil	-8.05334
▁down	-8.05397
▁r	-8.05439
M	-8.05548
zen	-8.05863
▁part	-8.06227
bar	-8.06345
▁Jahren	-8.06432
▁did	-8.07109
▁idea	-8.07782
▁waren	-8.07945
▁around	-8.08002
▁human	-8.08078
▁use	-8.08079
che	-8.081
▁There	-8.08192
▁20	-8.08233
P	-8.08572
▁through	-8.08726
▁diesen	-8.08744
tz	-8.08769
▁ihr	-8.08893
▁Co	-8.08916
▁What	-8.09147
▁wissen	-8.09225
tor	-8.09917
▁gut	-8.10297
iv	-8.10336
▁jetzt	-8.10365
▁L	-8.10475
▁unter	-8.1099
▁Me	-8.1136
▁O	-8.11526
ud	-8.11533
▁Diese	-8.11716
▁10	-8.11738
end	-8.11925
br	-8.1214
▁wieder	-8.12185
5	-8.12351
au	-8.12504
▁Wie	-8.12708
▁anderen	-8.12985
▁würde	-8.13011
▁Aus	-8.13426
ren	-8.13586
ip	-8.14033
wa	-8.14147
▁m	-8.14385
W	-8.1442
ß	-8.14988
ik	-8.15016
▁tell	-8.15473
▁Jahre	-8.15548
▁19	-8.15789
▁Kinder	-8.15915
▁-	-8.15964
▁every	-8.15974
men	-8.16278
▁give	-8.16887
▁come	-8.16978
nd	-8.18075
▁same	-8.18347
▁Vor	-8.18523
▁Der	-8.18552
▁dis	-8.18635
gel	-8.18943
▁selbst	-8.1896
▁damit	-8.19353
▁being	-8.19684
lt	-8.19713
▁De	-8.20085
nen	-8.2031
mi	-8.20313
▁start	-8.20425
▁Pa	-8.20487
cht	-8.20944
▁W	-8.21117
▁möchte	-8.21185
N	-8.214
C	-8.21548
heit	-8.21626
▁put	-8.22339
▁Ab	-8.22381
E	-8.22645
▁muss	-8.23045
▁w	-8.23147
ho	-8.23234
und	-8.23319
ance	-8.23357
▁se	-8.2338
▁geht	-8.23675
7	-8.23897
▁alles	-8.24085
▁zur	-8.2429
▁v	-8.24385
tri	-8.24409
▁Teil	-8.24774
▁mein	-8.24904
2	-8.24996
▁N	-8.25316
ner	-8.25333
▁ko	-8.25683
▁off	-8.25804
▁Z	-8.25934
T	-8.26092
▁ba	-8.26096
▁talk	-8.26352
▁great	-8.26365
▁po	-8.26402
ken	-8.26477
▁doing	-8.26578
bo	-8.26984
▁three	-8.27103
▁fa	-8.27284
!	-8.27322
▁zurück	-8.27465
▁Gr	-8.27499
▁ho	-8.27709
▁change	-8.2792
▁einige	-8.28069
isch	-8.28182
▁day	-8.28329
age	-8.28609
▁end	-8.28813
▁place	-8.28941
▁any	-8.28957
ci	-8.28967
ko	-8.28979
▁seine	-8.29096
log	-8.29228
rei	-8.2931
▁Li	-8.29747
▁system	-8.29793
▁sh	-8.29963
os	-8.30166
ft	-8.30249
ow	-8.30301
▁weiter	-8.30304
man	-8.30647
▁let	-8.30696
▁car	-8.30785
ph	-8.30816
▁Well	-8.309
▁La	-8.31305
G	-8.31358
ian	-8.31491
▁percent	-8.31518
iz	-8.31902
va	-8.31933
ry	-8.31968
▁U	-8.32027
▁mo	-8.32085
▁hin	-8.32726
▁schon	-8.33365
no	-8.33513
▁mean	-8.33736
ige	-8.33782
▁If	-8.34011
▁called	-8.34157
▁well	-8.34449
H	-8.3458
ang	-8.34797
▁com	-8.35147
ial	-8.35307
▁wichtig	-8.35346
ub	-8.35437
▁Zu	-8.3564
ca	-8.35727
▁Sp	-8.35987
ör	-8.36031
wi	-8.36088
j	-8.36253
ies	-8.36256
▁To	-8.3634
hi	-8.36468
ier	-8.37109
▁Ihre	-8.37513
▁fact	-8.37733
▁Le	-8.37793
liche	-8.38344
if	-8.38384
▁denn	-8.38518
1	-8.38611
▁vielleicht	-8.38692
▁made	-8.38761
▁ihnen	-8.39276
▁z	-8.3948
▁zusammen	-8.39566
▁Arbeit	-8.39757
co	-8.40251
▁Ka	-8.40481
▁question	-8.4064
art	-8.40657
▁eines	-8.40709
▁drei	-8.4085
▁own	-8.41008
ür	-8.41062
R	-8.41683
K	-8.4181
▁year	-8.41977
▁should	-8.42272
tic	-8.42569
ler	-8.42774
ap	-8.4286
▁ganz	-8.42984
dem	-8.43066
mal	-8.43093
▁Land	-8.43133
na	-8.43179
▁wäre	-8.43349
▁davon	-8.43495
▁why	-8.4367
▁gr	-8.43858
▁after	-8.4395
▁dort	-8.4426
▁di	-8.4445
ure	-8.44818
▁design	-8.44947
▁200	-8.44963
▁Ro	-8.4498
9	-8.45077
▁3	-8.45096
▁Un	-8.45327
▁Nun	-8.457
ger	-8.45974
▁neue	-8.46262
▁Do	-8.46285
ring	-8.46745
▁Grund	-8.46836
ted	-8.46998
▁genau	-8.47149
ster	-8.4723
▁Beispiel	-8.47343
▁heute	-8.47343
▁2	-8.47731
▁Geschichte	-8.47829
pf	-8.47866
form	-8.47872
up	-8.47956
ord	-8.47962
än	-8.48094
▁Hier	-8.48205
▁per	-8.48297
▁br	-8.48398
▁brain	-8.48639
▁pre	-8.48797
▁important	-8.48832
▁today	-8.48976
▁hand	-8.49152
stand	-8.49218
ah	-8.49241
▁thought	-8.49241
▁real	-8.49268
8	-8.49322
▁Jahr	-8.49349
▁Auf	-8.49419
per	-8.49518
pa	-8.49723
fi	-8.49932
▁hatten	-8.50335
▁didn	-8.50417
▁ihn	-8.50589
▁Thank	-8.50654
cy	-8.50695
ated	-8.50728
▁last	-8.50757
▁könnte	-8.50777
▁play	-8.50783
mit	-8.51021
,000	-8.51036
ug	-8.51066
▁best	-8.51127
sp	-8.52115
ib	-8.52283
▁started	-8.52341
▁Mi	-8.52775
▁high	-8.5289
icht	-8.52916
▁Problem	-8.53003
gi	-8.53171
▁neu	-8.53359
pp	-8.53608
▁problem	-8.53681
▁live	-8.53856
▁welche	-8.5393
L	-8.54079
ting	-8.54146
▁course	-8.54205
▁sc	-8.54347
ight	-8.54594
old	-8.54644
▁ca	-8.54661
lichen	-8.54888
▁wollen	-8.5492
▁bit	-8.55008
▁werde	-8.5504
los	-8.55158
▁Ba	-8.55217
nder	-8.55251
land	-8.55458
3	-8.55518
voll	-8.55561
▁help	-8.55635
ät	-8.55737
▁gab	-8.55768
▁li	-8.5583
▁Di	-8.55924
▁paar	-8.5617
▁Ho	-8.56247
6	-8.56261
▁went	-8.56329
ku	-8.5633
▁tatsächlich	-8.56438
▁before	-8.56577
▁understand	-8.56668
▁still	-8.56802
äu	-8.56959
ous	-8.56963
▁big	-8.57004
▁might	-8.57062
▁heraus	-8.5707
fen	-8.5715
▁Ra	-8.57245
port	-8.57361
tu	-8.57425
▁mal	-8.57433
ex	-8.57474
son	-8.57771
ual	-8.5782
▁Nach	-8.57865
ling	-8.57966
▁better	-8.57967
▁darüber	-8.57985
▁macht	-8.58104
▁nun	-8.58123
kommen	-8.58401
▁point	-8.58426
▁meiner	-8.5844
▁gehen	-8.58519
▁ma	-8.58589
▁weiß	-8.58667
▁ja	-8.58675
▁bi	-8.58793
▁love	-8.59036
▁another	-8.59046
od	-8.59206
▁fr	-8.5929
ful	-8.59316
▁cr	-8.59413
▁never	-8.59615
▁wurden	-8.5976
▁example	-8.6007
▁Wo	-8.60129
▁able	-8.60274
ise	-8.60293
▁Tag	-8.60364
▁Hi	-8.6043
elle	-8.60545
▁No	-8.60727
ba	-8.60828
▁Sta	-8.60921
▁besser	-8.61082
zi	-8.61099
▁sondern	-8.61251
äh	-8.61369
▁story	-8.61487
▁gleich	-8.61911
▁million	-8.62165
▁große	-8.62227
bu	-8.62579
hal	-8.62583
ness	-8.62752
▁ha	-8.62866
ank	-8.62945
▁fl	-8.62945
▁Al	-8.63086
F	-8.6327
▁few	-8.63408
▁found	-8.6341
▁fi	-8.63507
▁long	-8.6365
▁Ta	-8.63707
lang	-8.63917
▁water	-8.64061
▁passiert	-8.64094
▁sort	-8.64284
▁came	-8.64676
▁ago	-8.64887
▁kein	-8.64898
par	-8.6499
▁Mit	-8.65427
go	-8.65511
essen	-8.65553
▁Ko	-8.65605
one	-8.65615
▁Bo	-8.66242
▁such	-8.66247
eln	-8.66413
▁Gehirn	-8.66451
io	-8.66491
▁Ja	-8.66494
▁unserer	-8.66687
▁together	-8.66802
▁next	-8.66851
igkeit	-8.66932
▁Wasser	-8.67091
▁kam	-8.67315
▁him	-8.67328
▁Na	-8.67436
ität	-8.67502
leg	-8.6769
▁Mal	-8.68027
▁call	-8.68074
▁New	-8.68403
▁J	-8.68404
O	-8.68591
▁school	-8.68621
▁leben	-8.68642
ty	-8.68987
▁dazu	-8.69128
▁vom	-8.696
▁denke	-8.69733
ator	-8.69786
ative	-8.69842
▁ta	-8.69968
▁again	-8.69998
▁bring	-8.70008
sche	-8.70167
▁does	-8.70216
bi	-8.70356
▁Als	-8.70524
▁Eine	-8.70716
lei	-8.7103
ton	-8.71265
da	-8.71398
▁number	-8.71414
▁ange	-8.71432
hin	-8.71534
ack	-8.71688
ard	-8.72098
ka	-8.72316
▁bo	-8.72802
▁lo	-8.73141
▁sogar	-8.73208
cken	-8.7323
ary	-8.73524
▁kommen	-8.73626
▁nie	-8.73688
▁natürlich	-8.73695
4	-8.73722
▁100	-8.73795
▁jemand	-8.73804
▁gerade	-8.73858
▁each	-8.73936
▁between	-8.73964
▁Hand	-8.74033
▁denken	-8.7404
ak	-8.74079
▁technology	-8.74179
▁fast	-8.74252
ich	-8.74367
▁Pro	-8.74416
reich	-8.74453
▁Vi	-8.74467
so	-8.74517
▁einmal	-8.74567
▁data	-8.7465
▁global	-8.74883
▁erste	-8.74916
▁hi	-8.74918
▁gemacht	-8.74991
▁zwischen	-8.74991
ating	-8.74993
gehen	-8.75004
pri	-8.75007
▁form	-8.75016
▁When	-8.75021
▁turn	-8.7511
for	-8.75162
▁used	-8.75182
net	-8.75225
▁finden	-8.7557
arbeit	-8.75684
▁Auto	-8.75827
▁glaube	-8.75903
▁ging	-8.75941
▁Frage	-8.75965
▁Internet	-8.75975
▁believe	-8.7614
rate	-8.76448
▁Lebens	-8.76549
▁Ne	-8.76563
mmer	-8.76609
▁Dies	-8.76767
hl	-8.76952
tung	-8.77297
▁All	-8.77301
▁Bi	-8.77342
bt	-8.77445
aus	-8.7747
▁30	-8.77498
▁small	-8.77581
▁become	-8.77643
nde	-8.77787
▁kommt	-8.77866
halten	-8.77918
▁Kon	-8.78138
▁Frauen	-8.78174
▁ohne	-8.78421
ain	-8.78511
▁four	-8.78679
▁los	-8.78741
ue	-8.78783
▁50	-8.7887
do	-8.78974
▁Über	-8.79041
▁geben	-8.79055
ile	-8.79106
▁For	-8.79256
uer	-8.79667
▁feel	-8.79719
▁looking	-8.79955
chte	-8.79987
pt	-8.80331
▁kleine	-8.80464
ni	-8.80522
▁Because	-8.80638
hol	-8.8075
▁Um	-8.80797
▁Technologie	-8.80869
the	-8.80917
auf	-8.80993
use	-8.81111
▁far	-8.81153
▁too	-8.81171
ust	-8.8138
▁jeder	-8.81482
▁light	-8.81834
pro	-8.81895
▁pass	-8.82103
vor	-8.82119
▁women	-8.82278
▁letzten	-8.82299
zeit	-8.82365
ende	-8.82382
▁zeigen	-8.82382
▁konnte	-8.82488
▁old	-8.82582
▁guy	-8.82629
lin	-8.82826
oo	-8.82832
▁dafür	-8.82848
▁doesn	-8.82895
▁Ort	-8.82977
▁How	-8.82978
▁alt	-8.83164
len	-8.83271
gt	-8.83322
▁home	-8.83552
ical	-8.83674
▁unser	-8.83685
▁space	-8.84054
▁sieht	-8.84068
sicht	-8.84081
bel	-8.84104
press	-8.84134
▁Weg	-8.84162
hen	-8.84234
▁würden	-8.84467
▁Daten	-8.84502
▁second	-8.84628
▁As	-8.84674
que	-8.84694
▁Prozent	-8.84748
▁ganze	-8.84783
▁done	-8.85453
▁möglich	-8.85624
▁qu	-8.85631
▁wanted	-8.8566
ally	-8.85681
▁hard	-8.85724
fall	-8.8576
▁whole	-8.85771
▁etwa	-8.85939
nom	-8.86218
▁person	-8.86359
▁ersten	-8.86437
▁read	-8.86477
▁meisten	-8.86493
▁create	-8.86679
▁Wi	-8.86693
com	-8.86896
▁verstehen	-8.87065
▁care	-8.87306
V	-8.87327
ga	-8.87509
▁während	-8.87605
▁ihren	-8.87614
▁move	-8.87733
▁daran	-8.88048
▁Millionen	-8.88224
▁reason	-8.88225
nden	-8.88365
▁trying	-8.88379
▁1	-8.88536
▁wenig	-8.88538
ierte	-8.88833
▁schnell	-8.88912
▁dachte	-8.88916
▁TED	-8.89034
▁large	-8.89236
▁ever	-8.89346
ish	-8.8936
▁sollte	-8.89461
▁richtig	-8.89478
▁Fr	-8.89639
ium	-8.89937
tru	-8.9009
▁may	-8.90163
▁always	-8.90357
▁act	-8.90368
nehmen	-8.9038
▁working	-8.90391
▁Ihr	-8.90439
sel	-8.90481
▁4	-8.90491
▁Bild	-8.90504
▁Sa	-8.9059
▁ask	-8.90652
▁away	-8.90822
▁Geld	-8.90873
▁Mar	-8.91248
▁warum	-8.91461
▁children	-8.91464
▁My	-8.9147
▁try	-8.91482
,"	-8.91535
ions	-8.9162
▁building	-8.917
▁run	-8.91768
▁lassen	-8.9207
▁denen	-8.92099
▁Lo	-8.92338
▁Im	-8.92366
▁moment	-8.92499
▁Spiel	-8.92542
▁Idee	-8.92542
einander	-8.92812
▁Seite	-8.92834
lf	-8.92982
▁Africa	-8.93055
sam	-8.93062
▁less	-8.93207
▁power	-8.93251
▁open	-8.93321
weise	-8.93398
▁Person	-8.9384
▁sollten	-8.93921
▁Te	-8.94054
▁book	-8.94203
▁health	-8.94235
▁Du	-8.94364
▁country	-8.94441
▁wollte	-8.95358
ose	-8.9581
keit	-8.9615
kel	-8.96385
les	-8.9639
▁Schw	-8.9647
rag	-8.9649
▁normal	-8.96501
▁Raum	-8.96598
schaft	-8.96652
hy	-8.96687
▁meinem	-8.96847
▁picture	-8.96905
▁vier	-8.96948
▁ziemlich	-8.97109
▁könnten	-8.97148
ations	-8.97188
▁sicher	-8.97465
unt	-8.97474
ism	-8.97564
▁Or	-8.97649
▁Fa	-8.97829
▁computer	-8.97926
▁experience	-8.98268
▁Ga	-8.98314
dy	-8.98425
▁sprechen	-8.98625
▁sagt	-8.98665
vo	-8.98806
.000	-8.98824
▁project	-8.98888
spiel	-8.9902
▁System	-8.99164
▁je	-8.99221
▁Fl	-8.99513
▁15	-8.99734
setzen	-9
ition	-9.0013
▁sense	-9.00142
▁five	-9.00168
bau	-9.0032
▁bekommen	-9.00396
▁using	-9.00415
▁arbeiten	-9.00521
ock	-9.00611
▁meinen	-9.00657
isten	-9.00692
▁took	-9.00864
▁dabei	-9.00891
▁information	-9.00911
▁Y	-9.01325
▁Ende	-9.01418
ind	-9.01419
▁maybe	-9.01487
ding	-9.01501
▁V	-9.01539
fahren	-9.01557
▁China	-9.01628
▁mag	-9.01653
tern	-9.01863
▁fe	-9.01924
du	-9.01964
system	-9.01983
all	-9.02048
sse	-9.02115
▁bedeutet	-9.02115
▁mind	-9.02155
▁kids	-9.02216
▁exist	-9.02265
▁ihrer	-9.02278
▁Computer	-9.024
ign	-9.02456
▁money	-9.02473
▁Po	-9.02528
▁everything	-9.02544
▁thinking	-9.0273
▁Wa	-9.0281
▁darauf	-9.02903
schen	-9.02981
▁word	-9.0336
▁Kind	-9.03434
cher	-9.03603
▁set	-9.03623
▁eigentlich	-9.03768
less	-9.03804
mut	-9.04175
▁process	-9.04204
ice	-9.04223
▁She	-9.04311
▁trans	-9.04317
▁One	-9.04378
cent	-9.04783
led	-9.04896
▁left	-9.0494
mat	-9.04997
▁...	-9.05
▁Ex	-9.05133
▁zeigt	-9.05229
ari	-9.05362
▁nehmen	-9.05475
▁half	-9.05478
▁Dr	-9.05566
▁Dank	-9.05597
▁means	-9.05605
▁gesch	-9.05615
▁social	-9.05824
▁food	-9.06049
pla	-9.0611
sehen	-9.06112
▁gute	-9.06259
▁Su	-9.06423
▁enough	-9.06429
▁walk	-9.06575
▁name	-9.06575
▁quite	-9.0679
▁These	-9.06957
▁Körper	-9.0701
▁Energie	-9.07085
▁Dann	-9.07127
▁getting	-9.0718
▁weniger	-9.07247
mittel	-9.07308
▁case	-9.07465
▁side	-9.07668
▁interesting	-9.0782
▁app	-9.07915
▁men	-9.07985
ration	-9.08091
▁Dollar	-9.0814
ließ	-9.08153
king	-9.08167
ome	-9.08192
▁head	-9.08226
ability	-9.08398
▁doch	-9.0845
▁sah	-9.08459
▁grow	-9.08462
00	-9.08463
xi	-9.0848
▁stand	-9.08836
tel	-9.08845
▁York	-9.089
stellen	-9.08982
▁future	-9.09129
▁Mann	-9.09412
▁kleinen	-9.09438
lauf	-9.09589
▁Fall	-9.09594
day	-9.10211
▁probably	-9.10283
▁stop	-9.10346
oc	-9.10408
▁Wort	-9.10608
▁energy	-9.1067
war	-9.10987
▁answer	-9.1099
ities	-9.11091
ries	-9.11147
▁happened	-9.11201
▁Denn	-9.11382
▁begann	-9.11496
▁Sache	-9.11668
▁Je	-9.11846
uh	-9.11991
▁Familie	-9.12078
▁close	-9.12191
way	-9.12681
▁planet	-9.1271
ett	-9.12753
bild	-9.12789
▁group	-9.13187
ize	-9.13244
▁soll	-9.13386
▁sei	-9.1348
▁Ar	-9.13585
▁making	-9.13609
▁line	-9.13635
lung	-9.13706
▁simple	-9.13746
▁stuff	-9.13827
▁Menge	-9.14142
▁hope	-9.1431
▁talking	-9.14417
▁gene	-9.14427
▁Möglichkeit	-9.1447
▁Okay	-9.14628
▁ihm	-9.14794
▁room	-9.14817
▁test	-9.14989
▁brauchen	-9.15199
▁body	-9.15221
weg	-9.15317
▁ausge	-9.15519
wert	-9.156
▁build	-9.15601
▁Projekt	-9.15606
row	-9.15749
▁gesehen	-9.15823
▁Form	-9.15873
▁Ju	-9.15951
auch	-9.16234
▁Weise	-9.16247
▁Design	-9.16509
▁Go	-9.16585
▁unseren	-9.16599
atur	-9.16619
▁gegen	-9.16679
▁seit	-9.16744
wand	-9.1677
▁without	-9.17068
▁comes	-9.17125
▁told	-9.17136
gestellt	-9.17139
▁lead	-9.17178
▁18	-9.17279
zahl	-9.17295
▁product	-9.17517
low	-9.17538
red	-9.17555
ktiv	-9.17564
▁na	-9.1764
▁bringen	-9.17748
tin	-9.1776
▁happen	-9.17806
▁pretty	-9.17834
▁model	-9.17875
▁Here	-9.17969
▁5	-9.17981
▁else	-9.18005
▁countries	-9.18257
line	-9.18346
tag	-9.1839
▁dollars	-9.1843
▁Pf	-9.18476
▁funktioniert	-9.18588
legen	-9.1874
▁Stadt	-9.18787
▁week	-9.18851
▁sub	-9.18871
▁12	-9.18876
iger	-9.18882
▁Moment	-9.18936
▁business	-9.19177
▁keep	-9.19262
cha	-9.1928
lass	-9.19335
▁anything	-9.19347
▁40	-9.19464
▁Punkt	-9.19604
▁recht	-9.19691
▁gar	-9.197
▁coming	-9.19732
▁job	-9.19857
ward	-9.19906
ismus	-9.19964
org	-9.19979
▁kurz	-9.20032
▁bad	-9.20058
enden	-9.20143
▁fall	-9.20174
▁Her	-9.20428
▁Frau	-9.20442
▁schw	-9.20476
▁land	-9.2048
▁science	-9.2054
▁jeden	-9.20584
leben	-9.20793
▁großen	-9.20923
▁seem	-9.21022
ther	-9.21196
▁control	-9.21228
ized	-9.21334
con	-9.21398
▁hätte	-9.21434
▁wahr	-9.21447
▁across	-9.21574
ible	-9.21594
▁Am	-9.21715
▁allow	-9.21888
▁fest	-9.21945
▁environment	-9.22008
▁lives	-9.22029
▁face	-9.22064
▁Licht	-9.2208
▁entwickelt	-9.22356
▁erst	-9.22523
▁lange	-9.22539
▁piece	-9.2262
▁billion	-9.2265
Ich	-9.22754
▁game	-9.229
▁lang	-9.23006
ough	-9.23053
▁fun	-9.23084
▁Natur	-9.23179
▁India	-9.232
mon	-9.23215
ja	-9.23327
fass	-9.23455
erweise	-9.23502
▁image	-9.23516
▁interessant	-9.23586
lassen	-9.23667
▁Tage	-9.23687
ruf	-9.23702
▁matter	-9.23769
▁Länder	-9.23852
▁stellt	-9.23905
▁sound	-9.23979
▁gest	-9.23985
▁OK	-9.24008
▁hoch	-9.2418
▁win	-9.24201
▁Zukunft	-9.24296
flu	-9.24339
▁Buch	-9.24474
▁später	-9.24475
oh	-9.2459
lic	-9.24594
mark	-9.24626
▁versucht	-9.24642
ped	-9.2465
▁At	-9.24703
▁gesagt	-9.24742
▁music	-9.24745
qui	-9.24772
▁Let	-9.24968
ook	-9.25144
▁learn	-9.25176
▁versuchen	-9.25198
▁Danke	-9.25273
▁government	-9.2528
▁saw	-9.2528
▁living	-9.2546
▁schön	-9.25557
geben	-9.25667
▁fünf	-9.2573
upp	-9.25908
▁ju	-9.25931
iß	-9.2594
▁young	-9.26051
▁later	-9.2612
rank	-9.26137
▁ganzen	-9.26212
▁Fe	-9.26223
▁versch	-9.26631
▁Bei	-9.26636
▁particular	-9.26637
▁braucht	-9.26639
▁asked	-9.26919
▁Gruppe	-9.27013
▁On	-9.27053
stoff	-9.27071
ände	-9.27149
▁Chris	-9.27189
ace	-9.27212
▁star	-9.27331
▁state	-9.27433
▁Unter	-9.27496
▁eye	-9.2753
▁mis	-9.27541
ever	-9.2763
af	-9.27843
▁glauben	-9.27856
▁goes	-9.28067
▁fand	-9.28189
▁schlecht	-9.28201
genommen	-9.28201
hand	-9.28227
▁having	-9.28476
▁Ent	-9.285
▁organ	-9.28529
▁unglaublich	-9.28662
rück	-9.2881
▁market	-9.2885
▁Vielen	-9.28985
▁einzige	-9.29188
satz	-9.29189
▁Augen	-9.29388
▁keinen	-9.29418
▁wa	-9.29422
tisch	-9.29606
▁Arm	-9.29636
▁top	-9.29778
▁Ri	-9.29983
out	-9.30066
▁Regierung	-9.30161
▁pl	-9.30163
▁Si	-9.30169
gleich	-9.30195
bringen	-9.30329
zeug	-9.30352
▁Erde	-9.30415
▁Männer	-9.30444
tik	-9.30463
▁six	-9.30478
▁bestimmt	-9.30621
rry	-9.30728
▁Antwort	-9.30729
▁liebe	-9.3073
▁heißt	-9.3073
▁invest	-9.30874
▁solche	-9.30935
▁family	-9.31014
▁list	-9.31018
▁thousand	-9.31109
▁lernen	-9.31206
▁Wer	-9.31227
▁happens	-9.31259
▁Entwicklung	-9.31491
▁stellen	-9.3151
▁konnten	-9.316
▁weg	-9.31678
▁eigenen	-9.31826
▁Gegen	-9.31888
▁Vo	-9.32077
▁Haus	-9.32097
ging	-9.32111
amp	-9.32184
schau	-9.32185
▁level	-9.32259
▁sea	-9.32315
▁share	-9.32316
haft	-9.32391
▁beim	-9.32452
▁Video	-9.32453
▁Mark	-9.32503
put	-9.32544
▁single	-9.32552
▁both	-9.32636
▁research	-9.32839
ology	-9.3286
app	-9.33027
▁Probleme	-9.33071
spect	-9.33155
▁art	-9.33181
▁wahrscheinlich	-9.33226
▁remember	-9.33228
▁60	-9.33323
▁Earth	-9.33326
▁weit	-9.33519
▁Some	-9.3355
gang	-9.3358
qua	-9.33735
pit	-9.33758
▁schaffen	-9.33774
bei	-9.33961
▁Ze	-9.33966
grün	-9.34168
▁Schule	-9.34177
▁city	-9.34285
▁Mu	-9.34303
▁Afrika	-9.34304
▁area	-9.34315
rum	-9.34353
▁inside	-9.34427
finden	-9.34451
▁Mutter	-9.34503
ake	-9.3456
▁größte	-9.34698
▁language	-9.34698
▁plan	-9.34704
▁Not	-9.34755
ktion	-9.34819
▁hear	-9.34964
▁Jetzt	-9.34995
▁figure	-9.35052
plan	-9.3511
▁sign	-9.35168
▁study	-9.35194
▁9	-9.35293
▁Warum	-9.35322
The	-9.35382
▁basically	-9.35399
▁Fo	-9.3548
chan	-9.35574
▁nutzen	-9.35592
▁jedes	-9.35813
uell	-9.36014
▁schwer	-9.36069
▁certain	-9.36191
▁kl	-9.36238
▁almost	-9.36291
▁possible	-9.36392
▁Film	-9.36406
▁arm	-9.36533
▁public	-9.36593
▁ski	-9.36617
änge	-9.36705
punkt	-9.36711
▁Jede	-9.36804
▁imagine	-9.36895
▁sure	-9.36927
stehen	-9.36951
▁Bu	-9.36966
▁yet	-9.37039
▁machine	-9.37199
▁American	-9.37238
lief	-9.37261
▁Ca	-9.37279
▁video	-9.373
▁watch	-9.37403
▁Herz	-9.37428
▁dec	-9.37447
▁vielen	-9.37515
▁seen	-9.3759
▁Wissen	-9.3771
▁Schl	-9.38002
▁Gefühl	-9.38012
▁while	-9.38012
U	-9.38049
▁Gesellschaft	-9.38114
recht	-9.3819
▁Kl	-9.3826
▁Musik	-9.3832
▁whether	-9.38421
▁USA	-9.38441
ble	-9.38446
▁saying	-9.38572
tragen	-9.38656
▁pain	-9.38657
wer	-9.38755
ellen	-9.38942
ziehen	-9.38961
▁once	-9.38989
hält	-9.39021
▁problems	-9.39135
▁anzu	-9.39143
▁helfen	-9.39247
▁Bau	-9.39257
▁6	-9.39309
chi	-9.3947
hu	-9.39639
▁nothing	-9.39671
▁sit	-9.39723
▁add	-9.39739
▁already	-9.39763
▁25	-9.39777
▁Oh	-9.39926
▁discover	-9.39971
raum	-9.40144
isiert	-9.40419
▁wrong	-9.40493
▁genug	-9.40919
▁self	-9.40961
▁disease	-9.41017
▁Ph	-9.41038
▁order	-9.41069
fu	-9.41117
sitz	-9.41144
▁jede	-9.41199
▁Sinn	-9.41236
▁someone	-9.41251
▁train	-9.41409
tech	-9.41698
▁patient	-9.41969
ieg	-9.42031
▁herum	-9.42148
▁dich	-9.42168
▁DNA	-9.42181
▁universe	-9.42181
▁früh	-9.42295
▁erzählen	-9.42303
▁klar	-9.42308
schw	-9.42425
▁Alle	-9.42478
▁days	-9.42496
▁community	-9.42501
▁couple	-9.42501
▁looked	-9.42616
schlag	-9.42692
▁Why	-9.4276
▁Groß	-9.42929
hm	-9.43128
▁history	-9.43144
▁link	-9.43191
▁myself	-9.43467
▁Produkt	-9.43468
▁Schul	-9.43551
nis	-9.43584
möglich	-9.43618
fan	-9.4363
▁true	-9.43653
dung	-9.43673
▁beautiful	-9.43791
▁experiment	-9.43791
▁speak	-9.43792
▁sta	-9.43847
▁nächsten	-9.43874
▁unserem	-9.43922
▁kennen	-9.44012
▁child	-9.44076
chten	-9.44164
▁seiner	-9.44235
▁CA	-9.44273
▁education	-9.44333
druck	-9.44333
kal	-9.44388
ship	-9.44659
▁amazing	-9.4466
▁aufge	-9.44668
▁soziale	-9.4477
50	-9.44796
▁cancer	-9.44805
▁cur	-9.44936
ierung	-9.44985
akt	-9.4502
▁heart	-9.45056
▁Nicht	-9.45098
▁größer	-9.45131
ious	-9.45236
time	-9.45308
▁within	-9.45312
▁führt	-9.45314
▁cost	-9.45505
▁80	-9.45627
▁heard	-9.45695
▁ungefähr	-9.45867
▁house	-9.45923
wachsen	-9.45941
▁wusste	-9.45982
▁kill	-9.46001
▁th	-9.46022
lon	-9.46047
gu	-9.46048
▁anders	-9.46338
▁issue	-9.46356
▁result	-9.46533
▁United	-9.46533
▁girl	-9.46535
▁difference	-9.46643
▁low	-9.46662
▁bauen	-9.46794
ball	-9.46841
▁Kunst	-9.46991
part	-9.47038
▁cells	-9.47053
▁psych	-9.47202
▁Sprache	-9.47316
▁West	-9.47323
▁gehört	-9.47425
▁neuen	-9.47453
▁Selbst	-9.47763
sprech	-9.47772
stellung	-9.47819
▁built	-9.48214
lau	-9.48222
▁Studie	-9.48342
ically	-9.48447
▁night	-9.48592
▁hundred	-9.48667
setzt	-9.48747
▁bevor	-9.48809
▁verändern	-9.48894
▁liegt	-9.48895
▁individual	-9.49008
▁Planeten	-9.4901
▁Jo	-9.49055
▁bisschen	-9.49187
▁Ziel	-9.49245
▁class	-9.49311
source	-9.49439
lock	-9.49489
▁letzte	-9.4952
▁entire	-9.49585
▁prop	-9.49682
▁robot	-9.49925
▁age	-9.49929
▁fish	-9.49973
iff	-9.49987
▁must	-9.49998
▁Bilder	-9.50027
▁mother	-9.50077
▁months	-9.50246
▁Hu	-9.50367
▁verschiedene	-9.50421
▁develop	-9.5048
▁Fähigkeit	-9.50617
ulation	-9.50726
lichkeit	-9.50773
▁Zahl	-9.50849
▁air	-9.50868
▁program	-9.50922
▁sex	-9.51021
▁full	-9.51078
ied	-9.5118
▁words	-9.51223
▁Ideen	-9.51348
▁rest	-9.51349
▁pay	-9.51399
ization	-9.5144
▁spend	-9.51579
▁gu	-9.51626
▁Für	-9.51691
lage	-9.51779
▁überall	-9.51869
▁aller	-9.52091
▁Informationen	-9.52114
pie	-9.52244
stitution	-9.52367
▁Erfahrung	-9.52369
▁Wirtschaft	-9.52371
▁front	-9.52461
ograph	-9.5248
schrei	-9.52515
▁material	-9.5252
▁Kopf	-9.52541
▁Meine	-9.52565
▁Ku	-9.52604
▁follow	-9.52605
▁falsch	-9.52854
▁opt	-9.52921
▁connect	-9.52973
▁drive	-9.53099
ob	-9.53147
▁eigene	-9.53169
▁modern	-9.53203
bin	-9.53265
▁cool	-9.53345
▁groß	-9.53433
▁species	-9.53435
wo	-9.53506
ki	-9.53642
▁abge	-9.53687
▁Zwei	-9.5377
▁value	-9.53794
▁Pri	-9.53808
▁deal	-9.53904
▁deep	-9.53967
griff	-9.54118
▁Unternehmen	-9.5417
▁free	-9.54193
▁flo	-9.54228
▁menschliche	-9.54229
▁stehen	-9.54241
▁everybody	-9.54273
▁until	-9.5429
▁Gesundheit	-9.54513
igung	-9.54559
▁Leuten	-9.5461
▁eng	-9.54644
▁Ur	-9.54765
▁para	-9.54793
▁force	-9.54801
▁past	-9.54945
▁Wissenschaft	-9.54984
▁hinter	-9.54996
▁view	-9.55196
▁darum	-9.5521
mission	-9.55245
▁decided	-9.55482
▁musste	-9.55652
▁law	-9.55721
▁schwierig	-9.55725
▁nennen	-9.55727
▁verändert	-9.55847
▁Krieg	-9.55847
▁completely	-9.55916
uit	-9.5594
▁Milliarden	-9.5595
▁lu	-9.56004
ischer	-9.56201
▁behavior	-9.56213
grund	-9.56234
▁Weil	-9.56456
trieb	-9.56518
▁machte	-9.56523
▁Mädchen	-9.56704
ological	-9.56887
pass	-9.56996
▁cell	-9.57028
▁Gebäude	-9.57198
▁Straße	-9.57198
▁America	-9.57274
▁though	-9.57365
kan	-9.57531
▁Freund	-9.57682
zug	-9.57712
▁States	-9.57735
▁nature	-9.57819
ay	-9.57978
▁Fragen	-9.5802
ette	-9.58061
▁exactly	-9.58068
▁object	-9.58068
▁challenge	-9.58192
▁stories	-9.58193
▁became	-9.58318
▁8	-9.58339
▁großartig	-9.58443
▁natural	-9.58443
▁Ni	-9.58491
▁personal	-9.58554
uß	-9.58588
▁Unterschied	-9.58693
sprach	-9.58727
▁ihrem	-9.58734
▁Jahrhundert	-9.58819
▁Universum	-9.58945
▁euch	-9.58967
▁friends	-9.59042
▁reden	-9.59063
▁produce	-9.59071
▁taking	-9.59101
▁since	-9.59197
▁pu	-9.59226
führ	-9.59236
▁Sonne	-9.59303
kehr	-9.59409
▁leave	-9.5945
▁sagten	-9.59465
wir	-9.59486
▁happening	-9.59569
▁tradition	-9.59703
▁Can	-9.59711
▁Foto	-9.59748
pol	-9.59752
▁huge	-9.59832
▁arbeitet	-9.59964
▁knew	-9.60085
▁fragen	-9.601
gebaut	-9.60101
▁Gott	-9.60122
▁itself	-9.60214
▁Arten	-9.60299
▁einge	-9.60365
▁weitere	-9.60378
▁Neu	-9.60643
▁bereits	-9.60666
▁collect	-9.60722
▁economic	-9.60723
▁ocean	-9.60723
▁erkennen	-9.60723
ush	-9.60782
▁erreichen	-9.60856
▁junge	-9.60865
▁students	-9.60904
▁Minuten	-9.60979
▁somebody	-9.61108
ologie	-9.61405
▁ourselves	-9.61494
▁besonders	-9.61623
▁steht	-9.61624
▁nächste	-9.61653
▁animals	-9.61667
▁woman	-9.6172
▁clear	-9.61884
▁Geschichten	-9.61894
▁Lösung	-9.62012
▁sechs	-9.62028
▁spielen	-9.6205
▁learned	-9.62084
▁society	-9.62142
unk	-9.62185
▁meet	-9.62188
▁namens	-9.62202
ony	-9.6223
▁non	-9.62303
▁bio	-9.62344
by	-9.62523
▁Google	-9.62533
▁Wal	-9.62601
▁frei	-9.62614
▁benutzen	-9.62663
bare	-9.62701
komm	-9.62881
▁stark	-9.62921
▁Verhalten	-9.62931
▁total	-9.63105
▁War	-9.63196
grad	-9.63217
▁drug	-9.63319
▁gerne	-9.63339
▁red	-9.63497
▁complex	-9.63582
▁company	-9.63714
▁auto	-9.63786
▁eat	-9.63827
▁culture	-9.63978
▁themselves	-9.63978
▁Mein	-9.64032
ular	-9.64048
▁Of	-9.64064
▁minutes	-9.64073
▁Krankheit	-9.64111
▁continu	-9.64111
ix	-9.64347
▁hätten	-9.64457
▁along	-9.64513
Ma	-9.64522
▁dir	-9.64663
▁darin	-9.64669
▁Cha	-9.64748
merk	-9.64788
▁zweite	-9.64857
tausend	-9.64871
▁cut	-9.64926
▁Oder	-9.65018
▁Indien	-9.65053
▁God	-9.65077
▁Entscheidung	-9.65176
▁rather	-9.65314
▁hours	-9.65325
▁against	-9.65343
wähl	-9.65374
▁halten	-9.65398
▁micro	-9.65445
▁Macht	-9.65635
illion	-9.65638
▁Vater	-9.65691
▁step	-9.65815
▁hören	-9.6627
bit	-9.66534
▁statt	-9.66813
▁created	-9.66815
▁send	-9.66858
▁Car	-9.66874
▁wohl	-9.67012
▁Glück	-9.67069
▁least	-9.67207
▁auszu	-9.67334
▁Lage	-9.67417
▁digital	-9.67755
▁Stück	-9.67756
▁Ki	-9.67846
ständig	-9.67873
▁expect	-9.67892
▁focus	-9.67892
▁third	-9.67893
▁Th	-9.6801
▁ear	-9.6803
▁nu	-9.68092
▁risk	-9.68171
▁Fisch	-9.68283
▁Doch	-9.68403
▁super	-9.68446
weit	-9.68657
▁plant	-9.68703
▁type	-9.68726
▁fly	-9.68739
▁Angst	-9.68765
▁echt	-9.68996
▁population	-9.69
▁sometimes	-9.69002
▁jedem	-9.69019
▁difficult	-9.69139
▁fragte	-9.6915
▁Vielleicht	-9.69278
▁tief	-9.6928
▁hab	-9.69337
▁Eltern	-9.69419
▁paper	-9.69421
▁San	-9.69618
▁film	-9.69707
meter	-9.69786
▁Roboter	-9.69838
▁entwickeln	-9.69979
bald	-9.6998
▁Patienten	-9.70051
▁Durch	-9.70121
▁structure	-9.7026
▁phone	-9.70262
▁seven	-9.70268
▁buy	-9.70415
off	-9.70426
▁70	-9.70576
▁worked	-9.70604
▁hold	-9.70615
stellt	-9.70651
▁bewegen	-9.70696
▁Luft	-9.70703
▁aufzu	-9.70723
üge	-9.70813
nahmen	-9.70825
gebracht	-9.70825
▁vorstellen	-9.70828
▁Modell	-9.70838
▁gesamte	-9.70849
▁deine	-9.70941
▁write	-9.70993
▁cause	-9.71093
▁gave	-9.71116
sucht	-9.71231
▁Bewegung	-9.71252
▁early	-9.71304
▁11	-9.71305
▁happy	-9.71394
ana	-9.71754
▁Wert	-9.7191
▁Kultur	-9.71966
och	-9.72052
▁amount	-9.7211
▁einzelne	-9.7211
▁glücklich	-9.72398
▁break	-9.72401
▁teach	-9.72408
!"	-9.72606
▁instead	-9.7269
▁outside	-9.72703
blick	-9.72772
▁everyone	-9.72772
▁Monate	-9.72798
▁Krebs	-9.7283
▁Fi	-9.72849
▁Prozess	-9.72975
▁color	-9.7298
▁team	-9.72998
▁Gi	-9.73004
▁bereit	-9.73056
▁Verbindung	-9.73119
▁field	-9.7312
▁present	-9.73123
▁Freunde	-9.73135
▁Lass	-9.7318
▁irgendwie	-9.73267
▁poor	-9.7337
▁solution	-9.7341
wohn	-9.73448
gab	-9.73468
wie	-9.73482
▁Hause	-9.73488
▁Stunden	-9.73503
▁erhalten	-9.73534
han	-9.73535
▁niemand	-9.73705
▁90	-9.73712
volv	-9.73725
▁oil	-9.73741
▁Nachricht	-9.73808
bewusst	-9.73995
▁short	-9.74008
▁physi	-9.74134
▁network	-9.7414
hören	-9.74283
▁moral	-9.74305
▁Tod	-9.74362
▁bekannt	-9.74434
▁friend	-9.74467
▁protect	-9.74581
werk	-9.74598
ühl	-9.74598
▁führen	-9.74665
▁begin	-9.74673
▁manchmal	-9.74728
▁local	-9.7488
▁scientist	-9.75023
▁16	-9.7507
val	-9.7512
▁Geschäft	-9.75171
▁ändern	-9.75171
▁beiden	-9.75321
▁verschiedenen	-9.75421
stelle	-9.75463
position	-9.75546
▁Alter	-9.75552
statt	-9.75581
▁pick	-9.75603
▁interact	-9.75616
▁relationship	-9.75616
▁Rück	-9.75619
▁opera	-9.75644
▁Veränderung	-9.75765
▁Lehrer	-9.75767
▁behind	-9.75778
▁scale	-9.75804
▁common	-9.7581
J	-9.75816
▁Bereich	-9.76265
schnitt	-9.76339
board	-9.7634
▁Vorstellung	-9.76399
Oh	-9.76425
▁black	-9.76513
▁record	-9.76513
nahme	-9.76701
▁Städte	-9.76963
▁Tiere	-9.77063
▁map	-9.77086
▁bitte	-9.77101
▁rule	-9.77176
reiben	-9.77201
▁nämlich	-9.77265
▁Che	-9.77269
▁learning	-9.77356
▁teacher	-9.77579
ray	-9.77614
▁choice	-9.7772
▁enorm	-9.77727
▁began	-9.77751
gar	-9.77834
▁erzählt	-9.77872
▁death	-9.77873
▁multi	-9.7788
zustellen	-9.77881
▁leicht	-9.77887
ologische	-9.77891
▁Tier	-9.77913
arch	-9.77971
▁Europe	-9.78024
▁wollten	-9.78036
▁Ob	-9.78136
▁Gene	-9.78156
▁14	-9.78217
▁riesige	-9.78227
light	-9.78312
▁vorher	-9.78324
nimmt	-9.78329
▁green	-9.7842
▁Gesicht	-9.78454
▁sage	-9.7862
▁century	-9.78635
▁Gut	-9.78873
▁main	-9.78886
▁changed	-9.79067
▁international	-9.79096
▁middle	-9.79096
▁Beziehung	-9.79097
▁online	-9.79145
istisch	-9.79215
fach	-9.79277
▁tat	-9.79357
▁Material	-9.79559
▁verwenden	-9.7956
▁beginning	-9.79563
▁pattern	-9.79714
▁Maschine	-9.79714
▁shape	-9.79727
▁wonderful	-9.79729
selben	-9.79973
▁absolut	-9.80021
▁eher	-9.80188
treten	-9.80204
▁HIV	-9.80335
▁ähnlich	-9.80335
kraft	-9.80341
▁unterschiedlich	-9.80491
▁Sachen	-9.80559
gegeben	-9.80586
▁perhaps	-9.80647
▁moving	-9.80648
▁cap	-9.80745
▁effect	-9.80757
▁innerhalb	-9.80804
▁easy	-9.80805
gram	-9.80879
▁Fahr	-9.80899
▁yourself	-9.81118
▁direkt	-9.81119
▁John	-9.8112
▁transform	-9.81162
▁beginnen	-9.81164
▁eight	-9.81309
▁support	-9.81432
▁gemeinsam	-9.8159
▁tree	-9.81636
▁extrem	-9.81746
▁Recht	-9.81788
glich	-9.81818
rief	-9.81886
▁Every	-9.82067
▁Aufgabe	-9.82393
▁überhaupt	-9.82542
▁menschlichen	-9.826
▁feeling	-9.82742
▁turned	-9.82836
▁Nord	-9.82863
fähig	-9.82875
▁media	-9.82912
▁Bio	-9.83018
▁explain	-9.83021
▁Forschung	-9.83022
▁size	-9.83078
geführt	-9.83104
▁Mil	-9.83129
▁außer	-9.83188
▁street	-9.83346
▁wait	-9.83392
▁cities	-9.83457
▁Mensch	-9.83527
▁Gleich	-9.83665
▁Umwelt	-9.83825
zieh	-9.83946
▁obvious	-9.83986
führen	-9.8409
▁extra	-9.84117
print	-9.84177
▁blue	-9.84311
▁getan	-9.84379
▁kid	-9.84389
▁tut	-9.8444
▁finally	-9.84556
▁Lei	-9.84662
▁schauen	-9.84672
▁Chi	-9.84706
▁hört	-9.84799
▁17	-9.84869
▁electric	-9.84961
▁Anfang	-9.85289
stimmt	-9.85314
▁invent	-9.85353
▁manage	-9.85559
isieren	-9.85576
▁Pol	-9.85598
▁surface	-9.85616
▁physical	-9.8562
▁zwar	-9.85666
▁photograph	-9.85784
▁powerful	-9.85828
year	-9.85837
▁Liebe	-9.85978
▁Bildung	-9.86093
▁Just	-9.86127
▁cannot	-9.86132
▁Op	-9.8615
▁Programm	-9.86276
schütz	-9.86302
durch	-9.8636
kauf	-9.86531
▁father	-9.86662
▁rot	-9.86673
▁evolution	-9.8694
▁fundamental	-9.8694
Well	-9.87068
▁weltweit	-9.87107
▁doctor	-9.87108
▁Stellen	-9.87209
▁flow	-9.87239
▁treffen	-9.87441
▁Schritt	-9.87441
▁draw	-9.87442
wal	-9.87471
▁key	-9.875
▁World	-9.87776
▁major	-9.87776
▁Wand	-9.87899
▁Herausforderung	-9.87944
▁Stimme	-9.87951
▁Wochen	-9.87976
▁perfect	-9.88112
▁simply	-9.88112
▁measure	-9.88113
▁Va	-9.8813
▁reach	-9.8827
▁companies	-9.88281
▁safe	-9.88292
hung	-9.88305
krieg	-9.8832
▁Mittel	-9.88336
▁engineer	-9.8845
zogen	-9.88455
▁Essen	-9.88592
▁Japan	-9.88621
▁lebt	-9.88632
▁positive	-9.88871
▁ill	-9.88889
frage	-9.8891
▁leid	-9.88942
▁save	-9.88961
▁Wahl	-9.88999
▁realized	-9.8905
▁sun	-9.89071
▁near	-9.89156
▁center	-9.89178
▁Eis	-9.89198
duct	-9.89287
▁Gemeinschaft	-9.89299
▁device	-9.89299
gesetzt	-9.89398
richten	-9.89416
istic	-9.89431
▁access	-9.89469
▁wall	-9.89542
▁special	-9.8964
▁political	-9.8964
▁dream	-9.89642
▁Hund	-9.89656
▁Größe	-9.89812
▁longer	-9.89927
▁Typ	-9.89999
▁dark	-9.90001
folge	-9.90003
amerikanische	-9.90155
▁stay	-9.90159
▁whatever	-9.90298
ov	-9.90655
▁Zusammen	-9.90672
▁thank	-9.90944
▁decision	-9.91019
▁notice	-9.9107
▁drin	-9.91078
▁represent	-9.91192
▁Zum	-9.91232
▁Experiment	-9.91366
▁Technik	-9.91366
▁condition	-9.91367
▁treat	-9.91368
▁tried	-9.91447
▁People	-9.91715
▁voice	-9.91716
wohl	-9.91969
fertig	-9.92084
▁Wissenschaftler	-9.92105
▁Versuch	-9.9211
You	-9.92163
▁mussten	-9.92181
▁nahm	-9.92223
▁Karte	-9.92359
▁movement	-9.92383
▁Publikum	-9.92416
▁interested	-9.92482
heim	-9.92502
▁slow	-9.92522
iziert	-9.92537
zellen	-9.92714
▁völlig	-9.92768
▁boy	-9.92778
▁fühlen	-9.92941
▁Sicherheit	-9.92945
▁Trans	-9.9295
▁jene	-9.9303
▁felt	-9.93035
▁reality	-9.93131
füll	-9.93155
▁hoffe	-9.93376
▁benutzt	-9.93477
▁Haupt	-9.9348
room	-9.9349
▁okay	-9.93655
▁Bar	-9.93872
liebt	-9.93879
▁13	-9.9389
▁21	-9.93934
▁post	-9.94003
▁quickly	-9.94012
▁ground	-9.94046
▁Denken	-9.94195
▁bekam	-9.94206
▁national	-9.9423
▁Mikro	-9.94374
▁Job	-9.9439
▁animal	-9.94498
▁Hilfe	-9.94732
▁Objekt	-9.94909
▁Struktur	-9.94909
▁strong	-9.9491
ziel	-9.95271
▁hervor	-9.9542
▁Gesetz	-9.95452
during	-9.95528
▁situation	-9.95634
▁allein	-9.95664
▁solve	-9.95676
▁yes	-9.95715
▁growth	-9.95797
▁Situation	-9.95815
▁gone	-9.95895
schätz	-9.95943
▁Reihe	-9.96
▁Baby	-9.96029
▁Boden	-9.9608
▁fear	-9.96103
▁Plan	-9.96103
schlossen	-9.96152
▁South	-9.96198
wort	-9.962
▁wonder	-9.96231
▁spent	-9.96292
▁fühlt	-9.96369
▁approach	-9.96546
▁lässt	-9.96552
▁Information	-9.96578
▁Thema	-9.96727
▁Richtung	-9.96731
▁Erfolg	-9.96825
▁count	-9.96841
▁Organ	-9.96915
▁unten	-9.96959
Was	-9.97057
▁jedoch	-9.97097
▁message	-9.97098
▁damals	-9.97109
▁feet	-9.97178
▁Viele	-9.97211
▁organization	-9.97297
▁National	-9.97621
▁service	-9.97652
▁obwohl	-9.97691
▁generation	-9.97868
▁sitting	-9.97883
▁Gedanken	-9.98014
▁opportunity	-9.98023
▁Labor	-9.98026
▁direct	-9.9821
What	-9.98219
▁travel	-9.98397
▁Generation	-9.98411
▁schreiben	-9.98442
▁öffentliche	-9.98607
▁mass	-9.98652
▁fo	-9.98745
▁nice	-9.98825
▁either	-9.98958
▁Gerät	-9.98961
▁rich	-9.99069
▁gewisse	-9.9915
üsse	-9.9915
▁tend	-9.99156
▁brachte	-9.9916
Z	-9.99361
band	-9.99504
▁economy	-9.99523
▁consider	-9.99523
▁predict	-9.99712
▁Gebiet	-9.99712
▁realize	-9.99898
▁fight	-9.99925
▁Woche	-9.99954
▁bleiben	-10.0009
▁region	-10.001
▁general	-10.0014
▁Nein	-10.0017
▁stage	-10.0029
wirtschaft	-10.0034
▁Neuro	-10.004
▁hundert	-10.0047
harm	-10.0052
programm	-10.0058
▁App	-10.0062
▁entscheiden	-10.0066
▁Chinese	-10.0066
▁Folge	-10.0069
▁Namen	-10.008
issen	-10.0096
▁Sam	-10.0098
abhängig	-10.0124
▁morning	-10.0124
▁Right	-10.0141
▁incredible	-10.0143
▁besteht	-10.0143
▁provide	-10.0143
▁Park	-10.0144
▁bottom	-10.0162
▁increase	-10.0182
▁funktionieren	-10.0182
▁dritte	-10.0182
▁genauso	-10.0194
▁dessen	-10.0195
▁Amerika	-10.0197
▁Team	-10.02
▁visual	-10.0201
▁average	-10.0201
▁komplett	-10.022
▁attention	-10.022
▁betrachten	-10.024
▁decade	-10.024
▁compar	-10.0245
▁kleiner	-10.0257
▁audience	-10.0259
schließen	-10.0263
▁foot	-10.0263
▁blood	-10.0279
▁Meinung	-10.0288
▁Reise	-10.0293
▁Rolle	-10.0297
▁function	-10.0298
▁Ozean	-10.0298
▁verwendet	-10.0299
▁based	-10.0304
▁Politik	-10.0318
▁zehn	-10.0318
seite	-10.032
▁pull	-10.0327
▁entfernt	-10.0337
▁politische	-10.0337
▁teilen	-10.0352
breite	-10.0352
▁schrieb	-10.0377
▁relativ	-10.0383
▁hole	-10.0398
▁character	-10.0416
▁cover	-10.0436
▁office	-10.0444
werfen	-10.045
▁Kraft	-10.0456
▁persönlich	-10.0476
▁London	-10.0476
greifen	-10.0476
▁Muster	-10.0482
▁box	-10.049
▁impact	-10.0496
▁Bürger	-10.0496
▁Gründe	-10.0496
sagen	-10.052
▁Zellen	-10.0521
qual	-10.0531
▁500	-10.054
▁rid	-10.055
▁Red	-10.0552
▁innovation	-10.0556
▁Nahrung	-10.0556
▁langsam	-10.0559
rika	-10.0565
▁brought	-10.0576
labor	-10.058
▁gefunden	-10.0616
▁Preis	-10.0619
▁forward	-10.063
räume	-10.063
▁Tatsache	-10.0636
▁wunderbar	-10.0636
▁Monat	-10.0643
▁Umgebung	-10.0656
▁Blut	-10.0657
▁artist	-10.0663
▁fire	-10.0689
▁Unsere	-10.0697
▁chance	-10.0698
▁born	-10.0701
▁rock	-10.0711
▁verbunden	-10.0717
ference	-10.0738
▁erreicht	-10.0741
▁Medikament	-10.0758
liege	-10.0775
▁Netzwerk	-10.0779
▁genannt	-10.0779
▁white	-10.0779
▁sterben	-10.078
Das	-10.0782
▁Farbe	-10.0786
▁developed	-10.0794
▁Lu	-10.08
▁kaufen	-10.0802
deck	-10.0802
▁entschied	-10.082
fällt	-10.082
▁action	-10.0838
zeichnet	-10.084
▁lä	-10.0861
▁English	-10.0861
▁Heute	-10.0862
▁camera	-10.0871
▁Our	-10.0878
▁knowledge	-10.0882
▁scheint	-10.0882
wissenschaftlich	-10.0896
▁Wahrheit	-10.0903
jährige	-10.0923
fällig	-10.0923
▁wrote	-10.0923
▁climate	-10.0944
▁Yeah	-10.0944
▁running	-10.0946
▁lesen	-10.0953
▁erstaunlich	-10.0965
▁literally	-10.0965
▁giving	-10.0965
▁smart	-10.0965
▁miles	-10.0966
▁draußen	-10.0986
▁potential	-10.0986
▁technologies	-10.0988
▁theory	-10.0998
▁Innovation	-10.1007
▁revolution	-10.1007
▁Junge	-10.1011
span	-10.1017
▁fair	-10.1026
▁factor	-10.104
▁emotional	-10.1044
ified	-10.1044
▁CO	-10.1068
▁Revolution	-10.107
▁Organisation	-10.107
▁entdeckt	-10.107
▁raise	-10.1072
▁lernt	-10.1072
head	-10.109
▁spread	-10.1091
▁Hände	-10.1099
▁development	-10.11
▁schaut	-10.1104
▁erinnern	-10.1112
▁gelernt	-10.1112
▁300	-10.1146
▁Sehen	-10.115
▁photo	-10.1155
▁Werkzeug	-10.1155
▁Architekt	-10.1155
wasser	-10.1169
▁movie	-10.1177
motiv	-10.1179
viel	-10.119
▁Natürlich	-10.1198
▁similar	-10.1198
sicher	-10.1198
▁drop	-10.12
Y	-10.1219
▁schließlich	-10.1219
▁Medien	-10.1241
▁24	-10.1249
▁anyone	-10.1252
▁spielt	-10.1256
▁civil	-10.1262
▁gewesen	-10.1262
▁Super	-10.1269
▁hohe	-10.1278
▁Oberfläche	-10.1284
▁worth	-10.1286
▁sehe	-10.1293
drücke	-10.1299
▁erschaffen	-10.1299
▁Ganz	-10.1314
▁hinein	-10.1317
stimme	-10.1322
▁serious	-10.1327
gewalt	-10.1337
▁electro	-10.1348
feld	-10.135
▁path	-10.1354
▁gas	-10.1368
▁plötzlich	-10.137
▁suggest	-10.137
▁current	-10.137
▁North	-10.1371
brechen	-10.1376
wende	-10.1385
▁passieren	-10.1392
▁Bevölkerung	-10.1392
nehmer	-10.1392
▁alone	-10.1397
▁Wind	-10.1405
▁tools	-10.1407
▁erklären	-10.1414
▁limit	-10.1425
▁gegenüber	-10.1436
▁halb	-10.1442
▁private	-10.1458
▁länger	-10.1458
▁guess	-10.1459
isierung	-10.1462
▁City	-10.1466
round	-10.1468
▁text	-10.148
ju	-10.1499
▁Bedeutung	-10.1502
▁Bücher	-10.1524
▁bewegt	-10.1528
▁Berg	-10.1529
▁mache	-10.1533
▁mine	-10.1533
▁Studenten	-10.1546
▁jemals	-10.1546
▁Afghanistan	-10.1568
▁daraus	-10.1568
▁Einige	-10.1571
mmel	-10.1578
schaffen	-10.1584
▁Meter	-10.1587
▁geworden	-10.159
▁village	-10.159
▁blind	-10.1591
▁Blick	-10.1591
▁block	-10.16
stall	-10.1605
▁hinaus	-10.1623
▁gezeigt	-10.1635
▁übrig	-10.1635
view	-10.1648
▁dead	-10.1657
▁Süd	-10.1658
▁interessiert	-10.168
▁sustain	-10.168
▁deshalb	-10.168
verse	-10.168
▁raus	-10.17
▁Platz	-10.1702
▁page	-10.1711
▁creating	-10.1725
graph	-10.1731
wood	-10.1732
▁klein	-10.1737
▁affect	-10.1747
▁among	-10.1748
▁neben	-10.1749
▁Spa	-10.1754
▁aussehen	-10.1761
▁nachdem	-10.1762
▁Anzahl	-10.1763
▁wild	-10.1771
▁US	-10.1781
▁Tatsächlich	-10.1815
▁concept	-10.1815
▁verloren	-10.1815
▁beginnt	-10.1817
▁anfangen	-10.1838
läuft	-10.1838
▁require	-10.1838
▁road	-10.184
wunder	-10.1849
▁absolutely	-10.1861
▁schlimm	-10.1862
▁hospital	-10.1907
▁erfolgreich	-10.1907
▁Linie	-10.1922
▁recently	-10.193
▁table	-10.195
▁math	-10.1952
▁sofort	-10.1954
▁Geist	-10.197
▁specific	-10.1976
▁Gewalt	-10.1976
▁strange	-10.1976
▁With	-10.1988
▁industry	-10.1999
▁perfekt	-10.1999
▁attack	-10.2
▁Genau	-10.2
▁Komm	-10.2002
▁interest	-10.202
▁Realität	-10.2022
▁danach	-10.2023
▁track	-10.2038
▁nahe	-10.2062
▁Konzept	-10.2069
▁Fuß	-10.2077
▁Sicht	-10.2085
▁resources	-10.2093
▁engage	-10.2099
▁Deshalb	-10.2115
▁incredibly	-10.2115
▁truth	-10.2116
▁mental	-10.2118
rzte	-10.2122
ulate	-10.2137
▁Hälfte	-10.2162
▁egal	-10.2163
stück	-10.2167
fried	-10.2183
▁subject	-10.2186
▁Hoffnung	-10.221
▁evidence	-10.221
▁improve	-10.221
▁baby	-10.2215
▁anti	-10.2218
▁East	-10.2219
▁push	-10.2225
Wir	-10.2231
▁Universität	-10.2233
▁join	-10.2257
▁period	-10.2257
▁detail	-10.2257
▁solar	-10.2266
▁Methode	-10.2281
▁bekommt	-10.2282
▁available	-10.2305
gefangen	-10.2306
▁Vortrag	-10.2307
▁Lauf	-10.2319
▁höher	-10.2329
▁wish	-10.2339
geht	-10.2354
träge	-10.2358
gegangen	-10.2369
▁react	-10.237
▁ernst	-10.2373
▁involved	-10.2377
▁Europa	-10.2401
▁sold	-10.241
▁profession	-10.2425
▁Fehler	-10.2425
▁hart	-10.2448
▁Facebook	-10.2449
▁recognize	-10.2449
atom	-10.2466
▁traf	-10.247
▁Während	-10.2474
▁describe	-10.2474
▁conversation	-10.2474
industrie	-10.2475
▁tiny	-10.2475
▁Interesse	-10.2476
▁sonst	-10.2492
schluss	-10.2498
▁Fernseh	-10.2498
▁appear	-10.2498
▁David	-10.2523
▁Papier	-10.2523
▁effective	-10.2529
tanz	-10.2542
▁Künstler	-10.2547
▁nachdenken	-10.2547
▁search	-10.2551
▁writing	-10.2571
▁changing	-10.2571
▁Chance	-10.2572
▁fliegen	-10.2572
▁Masse	-10.2588
▁especially	-10.2596
▁niemals	-10.2596
▁compassion	-10.262
▁bigger	-10.2682
▁price	-10.2695
▁fix	-10.2696
▁Nation	-10.2713
▁success	-10.2718
▁Kamera	-10.272
▁carbon	-10.272
▁except	-10.2744
▁medical	-10.2746
▁offensichtlich	-10.2769
▁transport	-10.2776
steuer	-10.2778
wechsel	-10.2788
▁putting	-10.279
▁glaubt	-10.2795
platz	-10.281
AIDS	-10.282
▁intelligent	-10.282
▁sleep	-10.282
▁zeige	-10.282
▁screen	-10.2822
▁liegen	-10.2826
▁mögen	-10.2845
▁gross	-10.2846
▁equal	-10.2852
▁element	-10.287
wissenschaft	-10.2887
▁Prinzip	-10.2895
▁Vereinigte	-10.2895
▁verrückt	-10.2898
▁Theorie	-10.2899
▁sent	-10.2912
▁nine	-10.2913
▁response	-10.2921
▁scientific	-10.2921
▁Strom	-10.2922
▁bird	-10.2922
▁gesund	-10.2924
▁trust	-10.2939
▁connection	-10.2944
▁depend	-10.2946
▁Wörter	-10.2972
▁Mathematik	-10.2997
▁store	-10.3005
dimensional	-10.3023
▁Wachstum	-10.3023
▁practice	-10.3023
▁software	-10.3023
▁beyond	-10.3023
▁erlaubt	-10.3023
▁Even	-10.3027
front	-10.303
▁folgende	-10.3033
▁park	-10.3033
▁progress	-10.3049
▁First	-10.3049
▁agree	-10.3053
▁month	-10.3055
▁massive	-10.3056
load	-10.3056
▁role	-10.306
▁blau	-10.3087
▁Klasse	-10.3094
▁Medizin	-10.31
▁Schüler	-10.31
Ja	-10.3101
▁rain	-10.3103
▁throw	-10.3103
länder	-10.3108
▁towards	-10.3109
bereit	-10.3115
▁degree	-10.3126
▁genetic	-10.3145
▁basic	-10.3153
▁Kosten	-10.3176
▁achieve	-10.3178
▁publish	-10.3178
▁peace	-10.3179
▁several	-10.3204
▁Flugzeug	-10.3205
▁favorite	-10.323
▁capital	-10.3231
nisse	-10.3235
▁näher	-10.3283
▁geschieht	-10.3309
▁breath	-10.3309
kämpfe	-10.331
▁Mitgefühl	-10.331
▁Ebene	-10.3317
▁journey	-10.3336
▁speed	-10.334
▁student	-10.3351
▁Demokratie	-10.3362
▁herauszufinden	-10.3362
▁standard	-10.3368
stamm	-10.338
▁anybody	-10.3389
▁benefit	-10.3389
▁geboren	-10.3389
▁Ergebnis	-10.3413
▁Firma	-10.3416
▁Schauen	-10.3416
produkt	-10.343
▁Druck	-10.3442
▁molecule	-10.3469
▁quality	-10.3469
▁nennt	-10.3469
▁roll	-10.3478
▁Evolution	-10.3496
▁virus	-10.3496
fälle	-10.3498
▁Zeug	-10.3502
▁grundlegend	-10.3523
▁suffer	-10.3523
▁spirit	-10.3523
▁Where	-10.3524
▁Israel	-10.355
▁000	-10.355
▁150	-10.3561
▁Jahrzehnt	-10.3577
richtung	-10.3586
▁adult	-10.3605
▁nation	-10.3632
▁successful	-10.3634
▁Who	-10.3644
▁Arab	-10.3647
▁Reaktion	-10.3659
▁Islam	-10.3659
▁Maybe	-10.3659
stream	-10.367
plica	-10.3695
mobil	-10.3706
▁nein	-10.3713
▁chemical	-10.3714
▁fehl	-10.3721
▁400	-10.3723
▁University	-10.3741
▁treatment	-10.3749
▁Fortschritt	-10.3769
▁verbracht	-10.3769
▁further	-10.3769
▁Büro	-10.377
▁hum	-10.3777
▁argument	-10.3797
▁deliver	-10.3797
▁After	-10.3798
▁Flug	-10.3804
▁medicine	-10.3824
▁gleichzeitig	-10.3824
▁danke	-10.3848
▁direction	-10.3852
▁bomb	-10.3854
▁context	-10.388
script	-10.3884
▁gesprochen	-10.3908
▁Gemeinde	-10.3908
▁remain	-10.3909
▁zuerst	-10.3933
▁Aufmerksamkeit	-10.3936
▁Elektro	-10.3936
▁aware	-10.3944
skop	-10.3945
▁surprise	-10.3965
▁Geburt	-10.3965
▁exciting	-10.3965
▁nobody	-10.3965
▁laugh	-10.3965
▁biggest	-10.3965
▁Frank	-10.3987
▁urban	-10.3993
▁clean	-10.3993
▁extremely	-10.3993
▁Atom	-10.402
▁account	-10.4021
▁Bewusstsein	-10.405
▁everywhere	-10.405
▁occur	-10.405
▁Wohn	-10.4051
▁check	-10.4051
▁memory	-10.4107
mäßig	-10.4107
▁cross	-10.4107
▁broke	-10.4111
▁visit	-10.4135
▁mehrere	-10.4156
▁author	-10.4164
▁älter	-10.4164
▁Dorf	-10.4165
▁Kontrolle	-10.4193
▁müsst	-10.4193
burg	-10.4195
▁Ergebnisse	-10.4195
pound	-10.4197
▁Behandlung	-10.4222
körper	-10.4239
Ü	-10.4251
▁beobachten	-10.4251
▁security	-10.4251
▁finish	-10.4251
▁emerge	-10.4251
▁version	-10.4271
▁bacteria	-10.428
▁mountain	-10.428
leistung	-10.4284
▁sitzen	-10.4298
öpfe	-10.4303
▁happiness	-10.4309
▁gearbeitet	-10.4309
▁creative	-10.4309
▁birth	-10.4309
▁member	-10.431
erfolg	-10.4311
itude	-10.4313
▁Zugang	-10.4316
grab	-10.4324
minister	-10.4334
▁Software	-10.4338
grat	-10.4353
▁violence	-10.4367
▁shift	-10.4368
▁Region	-10.4397
▁critical	-10.4397
▁Telefon	-10.4426
▁Funktion	-10.4426
▁threat	-10.4426
▁Höhe	-10.4427
▁sky	-10.4427
▁ermöglicht	-10.4428
▁Himmel	-10.4429
▁conflict	-10.4456
▁etc	-10.4466
▁kreativ	-10.4488
work	-10.4488
▁democracy	-10.4515
▁eventually	-10.4515
▁poverty	-10.4515
▁Einfluss	-10.4515
ehren	-10.4536
▁bedeuten	-10.4545
▁Morgen	-10.4546
▁Meeres	-10.4548
▁betrachtet	-10.4575
▁choose	-10.4575
▁kompliziert	-10.4575
▁Eigenschaft	-10.4575
▁slide	-10.4576
▁fuel	-10.4578
▁Partner	-10.4605
▁bunch	-10.4605
▁Feuer	-10.4611
sensor	-10.4615
bahn	-10.4635
▁citizen	-10.4635
▁England	-10.4635
▁prevent	-10.4635
▁worse	-10.4637
▁Amerikaner	-10.4641
▁Sohn	-10.4648
▁Führung	-10.4666
▁crazy	-10.4666
▁fantastisch	-10.4666
▁Fälle	-10.4666
zeichnen	-10.4696
▁Muslim	-10.4696
▁activity	-10.4696
▁secret	-10.4696
schuldig	-10.4696
▁handelt	-10.4699
▁Menschheit	-10.4701
▁square	-10.4726
▁Steve	-10.4731
▁Physik	-10.4757
▁verbessern	-10.4757
▁Richard	-10.4787
▁Terror	-10.4787
▁please	-10.4787
▁return	-10.4787
▁prison	-10.4788
▁content	-10.4793
▁bleibt	-10.4818
▁perspective	-10.4818
▁grew	-10.482
▁minute	-10.4827
▁Finger	-10.4828
▁communities	-10.4849
▁speziell	-10.4849
▁concern	-10.4849
krat	-10.4855
▁legal	-10.4857
▁accept	-10.488
▁original	-10.488
▁schafft	-10.488
▁vergessen	-10.488
▁hielt	-10.4882
▁Port	-10.4884
organism	-10.4893
