<pad>	0
<unk>	0
<s>	0
</s>	0
,	-2.80985
.	-3.06813
▁the	-4.00952
s	-4.10143
▁in	-4.40109
'	-4.46425
▁to	-4.47725
▁of	-4.54819
▁die	-4.60493
▁a	-4.60642
▁and	-4.64834
▁und	-4.7318
▁that	-4.81316
▁I	-4.87566
▁	-5.02336
▁der	-5.04453
▁ist	-5.1273
▁is	-5.13321
▁you	-5.14773
▁it	-5.19961
▁das	-5.23251
▁zu	-5.25639
▁we	-5.29074
▁ich	-5.39475
▁wir	-5.4107
▁was	-5.47363
en	-5.47851
-	-5.48212
▁es	-5.48384
n	-5.48565
▁And	-5.51186
t	-5.52167
▁this	-5.57923
▁Sie	-5.61197
▁ein	-5.63459
?	-5.64874
▁sie	-5.65504
:	-5.68064
▁nicht	-5.72683
▁"	-5.73624
▁von	-5.74184
▁--	-5.74934
e	-5.76053
▁an	-5.76206
▁eine	-5.76989
▁dass	-5.77411
▁so	-5.8027
▁Und	-5.85033
▁den	-5.8953
▁for	-5.94349
▁mit	-5.95614
▁are	-5.98498
▁have	-5.99644
▁auf	-6.01254
▁they	-6.03901
▁on	-6.05988
▁So	-6.07416
▁with	-6.11101
▁Ich	-6.13369
▁wie	-6.14474
▁sich	-6.14525
▁can	-6.15374
▁be	-6.15804
re	-6.16378
▁sind	-6.18376
▁what	-6.22029
▁haben	-6.23723
▁für	-6.24932
▁about	-6.25315
▁all	-6.26114
▁man	-6.28876
m	-6.3184
▁war	-6.32321
▁at	-6.40177
▁not	-6.40652
er	-6.40704
▁do	-6.4142
▁als	-6.42855
▁Das	-6.42943
▁um	-6.44637
▁as	-6.48734
▁Es	-6.48962
▁there	-6.49407
▁diese	-6.51506
▁one	-6.51814
."	-6.52733
▁people	-6.53749
▁like	-6.5418
▁It	-6.54337
▁my	-6.55231
▁im	-6.55581
▁dem	-6.56791
▁Wir	-6.57519
▁from	-6.57931
d	-6.58699
ing	-6.62069
▁also	-6.62556
▁wenn	-6.6403
▁uns	-6.6595
▁but	-6.66421
▁aus	-6.66812
▁einen	-6.67915
▁just	-6.71283
▁or	-6.71515
▁We	-6.7204
▁our	-6.72565
▁können	-6.72964
▁werden	-6.7469
▁oder	-6.75321
▁er	-6.7689
▁But	-6.77556
▁very	-6.78179
▁these	-6.78213
▁hat	-6.78726
▁out	-6.78787
▁if	-6.78971
▁me	-6.79233
▁über	-6.79441
▁des	-6.8131
▁The	-6.82051
r	-6.82807
▁know	-6.83021
▁aber	-6.85217
▁going	-6.86116
▁auch	-6.86858
▁by	-6.86922
▁up	-6.87265
▁them	-6.88101
▁einer	-6.8969
▁kann	-6.90352
▁Aber	-6.906
▁when	-6.90868
▁Die	-6.91092
▁einem	-6.9118
ve	-6.92392
▁he	-6.92549
▁because	-6.92739
▁more	-6.93983
▁had	-6.95013
▁think	-6.95226
▁nur	-6.95719
▁see	-6.96277
▁sehr	-6.96445
▁wird	-6.96602
▁which	-6.99452
ed	-7.00045
▁Menschen	-7.0101
▁who	-7.01112
▁your	-7.01888
▁their	-7.02399
▁hier	-7.02518
▁were	-7.02582
▁really	-7.03066
▁will	-7.03412
▁get	-7.03501
▁mich	-7.03713
▁would	-7.03908
▁how	-7.05161
▁♫	-7.05808
▁gibt	-7.06098
▁In	-7.0709
▁–	-7.08274
"	-7.08336
▁dann	-7.09419
▁sein	-7.10914
▁time	-7.1339
▁here	-7.14067
▁us	-7.14786
▁world	-7.1681
▁has	-7.17102
▁etwas	-7.17338
▁This	-7.18003
▁nach	-7.18086
▁noch	-7.18737
▁You	-7.19961
▁habe	-7.21615
▁sehen	-7.21802
▁into	-7.22118
▁some	-7.22445
▁actually	-7.23354
▁way	-7.23522
▁mir	-7.2419
▁don	-7.24664
▁dieser	-7.24854
es	-7.24872
▁vor	-7.25307
▁then	-7.27548
▁things	-7.29092
▁years	-7.29126
▁where	-7.29539
▁go	-7.30731
▁now	-7.30879
▁other	-7.31232
▁Welt	-7.315
▁want	-7.31677
▁mehr	-7.31684
▁Now	-7.32084
▁Wenn	-7.34269
▁bei	-7.35633
▁could	-7.35966
▁They	-7.36414
▁make	-7.37074
;	-7.37142
▁alle	-7.37623
▁been	-7.39226
▁wurde	-7.43605
▁said	-7.44231
▁durch	-7.46135
▁am	-7.46252
▁Ihnen	-7.47009
▁something	-7.48331
ll	-7.49258
▁Er	-7.49499
▁machen	-7.50114
▁right	-7.5032
▁wirklich	-7.51379
▁two	-7.51519
▁no	-7.51795
▁meine	-7.52265
▁zum	-7.52382
▁much	-7.52831
▁than	-7.53099
▁immer	-7.54259
▁those	-7.54567
▁first	-7.55796
▁weil	-7.56479
▁thing	-7.56831
▁tun	-7.57361
▁little	-7.57566
▁got	-7.57805
▁over	-7.57955
▁Also	-7.58786
▁back	-7.5903
▁look	-7.60246
?"	-7.61507
▁say	-7.61967
▁da	-7.6239
▁unsere	-7.62962
▁hatte	-7.63544
▁viel	-7.63756
ly	-7.64489
▁That	-7.64592
▁Zeit	-7.65158
▁keine	-7.66718
▁work	-7.66746
y	-7.67142
▁only	-7.68712
▁ihre	-7.68909
▁need	-7.69491
▁Leute	-7.70339
▁life	-7.70387
▁dieses	-7.71227
▁kind	-7.7206
▁most	-7.72259
▁his	-7.72566
▁viele	-7.72637
▁Leben	-7.7288
▁müssen	-7.73036
▁wo	-7.73456
▁she	-7.73628
▁wissen	-7.7376
▁take	-7.74566
▁diesem	-7.75668
▁lot	-7.75731
▁even	-7.76249
▁her	-7.76276
▁Dinge	-7.76684
▁sagte	-7.76771
▁Was	-7.77153
▁sagen	-7.77219
▁einfach	-7.77413
▁many	-7.77755
▁waren	-7.78044
▁zwei	-7.78283
▁bin	-7.78701
▁Jahren	-7.79517
▁diesen	-7.79968
▁good	-7.80077
▁new	-7.80114
▁andere	-7.80541
▁-	-7.80835
▁Art	-7.8098
▁did	-7.81511
▁around	-7.82097
▁There	-7.82959
▁different	-7.84086
▁jetzt	-7.84563
▁What	-7.84831
▁He	-7.85027
▁ihr	-7.85226
▁A	-7.85409
▁anderen	-7.86069
▁down	-7.86131
▁würde	-7.89556
▁through	-7.90912
▁same	-7.92536
▁du	-7.92609
▁zur	-7.9336
▁damit	-7.93499
in	-7.93608
▁come	-7.93869
▁alles	-7.94028
▁selbst	-7.94783
▁every	-7.94989
▁use	-7.95264
▁Man	-7.95572
▁Der	-7.95599
l	-7.96272
▁eines	-7.96525
▁Jahre	-7.97074
▁bis	-7.973
▁geht	-7.97706
▁being	-7.98006
▁put	-7.98821
▁doing	-7.99087
▁three	-8.01309
▁gut	-8.0147
!	-8.01508
▁Wie	-8.02217
▁muss	-8.0232
▁If	-8.04078
▁day	-8.04506
▁10	-8.04801
▁wieder	-8.05633
▁well	-8.06836
▁mein	-8.06956
▁schon	-8.07735
▁called	-8.08205
te	-8.0903
▁percent	-8.09879
▁any	-8.10349
▁seine	-8.11439
▁Well	-8.11596
▁möchte	-8.11611
al	-8.12023
▁find	-8.12336
▁human	-8.12346
▁denn	-8.12606
▁ihnen	-8.12726
▁vielleicht	-8.12891
▁made	-8.12924
S	-8.12972
▁Kinder	-8.13779
▁Diese	-8.14166
▁Ein	-8.14214
st	-8.14425
▁tell	-8.14805
▁fact	-8.15962
▁davon	-8.17694
▁20	-8.17803
▁why	-8.17857
▁year	-8.18318
▁ob	-8.19473
▁ganz	-8.19752
▁change	-8.19876
▁Nun	-8.19888
▁Geschichte	-8.20666
▁idea	-8.21124
▁talk	-8.21417
▁heute	-8.21535
▁should	-8.21603
▁great	-8.21736
▁today	-8.22764
▁hatten	-8.22787
▁ab	-8.2305
a	-8.23252
▁didn	-8.23704
▁Hier	-8.24112
▁own	-8.24298
▁zurück	-8.2437
▁last	-8.24588
▁drei	-8.24969
▁ihn	-8.25632
▁started	-8.26176
▁let	-8.2634
▁einige	-8.26538
▁könnte	-8.27226
▁thought	-8.27308
▁dort	-8.27395
▁Jahr	-8.27476
▁after	-8.28182
▁course	-8.28404
▁wollen	-8.29125
▁give	-8.29634
▁went	-8.3027
▁paar	-8.30382
▁before	-8.30772
▁still	-8.31019
▁big	-8.31052
▁genau	-8.31084
▁meiner	-8.31128
▁might	-8.31226
▁important	-8.31272
▁gehen	-8.31528
▁nun	-8.31976
▁better	-8.32138
▁darüber	-8.32187
▁wurden	-8.32504
▁problem	-8.32674
▁tatsächlich	-8.32804
▁werde	-8.32834
▁start	-8.33022
▁another	-8.33252
▁Thank	-8.33621
▁part	-8.33947
▁off	-8.34723
▁never	-8.35305
▁sondern	-8.3545
▁able	-8.36009
▁brain	-8.36076
▁Problem	-8.36121
▁system	-8.36449
▁bit	-8.36593
▁unter	-8.37017
▁Beispiel	-8.37024
▁weiter	-8.37328
▁show	-8.37526
k	-8.3793
c	-8.37961
▁Ihre	-8.3827
▁gab	-8.38731
▁Teil	-8.38773
▁ago	-8.38865
▁water	-8.39478
de	-8.39487
▁unserer	-8.39538
▁story	-8.40167
▁Dies	-8.40856
▁together	-8.41
▁next	-8.4105
▁wäre	-8.41345
▁place	-8.41404
▁neue	-8.41599
▁him	-8.41644
▁Als	-8.41746
▁came	-8.42076
▁long	-8.42542
▁does	-8.43586
▁vom	-8.43799
▁few	-8.4394
▁denke	-8.44077
▁again	-8.44378
▁dazu	-8.44434
ung	-8.4465
I	-8.45151
▁kein	-8.45274
▁mean	-8.45787
▁ver	-8.45979
▁kommen	-8.46059
▁S	-8.46211
f	-8.46537
▁end	-8.46838
▁finden	-8.47077
▁denken	-8.47268
▁sogar	-8.47323
▁used	-8.47774
▁weiß	-8.47925
▁each	-8.48002
▁Tag	-8.48095
▁between	-8.48162
▁macht	-8.48216
▁technology	-8.48386
▁question	-8.48631
▁zusammen	-8.48809
g	-8.49143
▁zwischen	-8.4919
▁When	-8.49214
▁gemacht	-8.49226
▁found	-8.49426
▁einmal	-8.49742
▁gerade	-8.5
o	-8.50332
▁glaube	-8.50696
▁Da	-8.50772
▁love	-8.51223
▁example	-8.51303
▁Frage	-8.51852
▁Wasser	-8.51964
▁geben	-8.52025
▁Internet	-8.52076
▁kommt	-8.5213
▁real	-8.52144
ten	-8.52531
▁Frauen	-8.52944
▁point	-8.53093
▁denen	-8.53168
▁looking	-8.53257
▁New	-8.53385
▁un	-8.53431
▁sort	-8.53752
▁ohne	-8.54042
▁too	-8.54169
▁Arbeit	-8.54398
▁Because	-8.54849
▁understand	-8.55051
▁data	-8.55304
▁done	-8.55335
▁live	-8.55667
th	-8.55936
▁women	-8.56356
▁doesn	-8.5641
▁zeigen	-8.56444
▁passiert	-8.56657
▁dafür	-8.57048
▁konnte	-8.57279
▁B	-8.57369
▁würden	-8.57452
▁Land	-8.57602
▁unser	-8.57693
▁ganze	-8.58077
▁nie	-8.58175
▁sieht	-8.58269
▁ihren	-8.58376
▁ersten	-8.58865
▁wanted	-8.58972
▁call	-8.59082
▁Eine	-8.59805
an	-8.60008
▁whole	-8.60045
▁million	-8.60175
▁believe	-8.60566
▁verstehen	-8.6123
▁Prozent	-8.61371
▁jeder	-8.61558
▁mal	-8.61712
▁etwa	-8.61824
▁school	-8.61977
▁four	-8.62121
▁daran	-8.62252
▁trying	-8.62304
▁Millionen	-8.62505
▁E	-8.62599
▁ever	-8.62618
▁während	-8.62982
▁person	-8.63122
▁erste	-8.63203
h	-8.63431
den	-8.63493
▁working	-8.63519
▁ja	-8.63642
▁30	-8.6384
▁sollte	-8.64134
▁away	-8.64459
▁always	-8.64555
▁warum	-8.65025
▁lassen	-8.65298
▁try	-8.6532
▁children	-8.65642
▁50	-8.65692
▁dies	-8.65739
▁feel	-8.65795
▁Mal	-8.65883
▁große	-8.66082
▁welche	-8.66109
,"	-8.66664
▁letzten	-8.67148
▁Idee	-8.67305
▁sollten	-8.67367
▁Geld	-8.6773
▁may	-8.67871
▁leben	-8.6812
▁Gehirn	-8.68621
▁help	-8.68767
be	-8.69191
▁meisten	-8.69415
▁its	-8.69419
▁besser	-8.69488
▁design	-8.69542
▁meinem	-8.70104
▁fast	-8.70135
▁wollte	-8.70166
▁könnten	-8.70308
p	-8.70325
▁country	-8.70633
▁meinen	-8.70685
▁Daten	-8.70804
▁Bild	-8.70887
▁100	-8.7126
▁ziemlich	-8.71307
▁All	-8.71839
▁ging	-8.7187
dem	-8.72381
▁natürlich	-8.72501
▁pro	-8.72505
ic	-8.72715
▁sprechen	-8.72914
i	-8.72975
▁How	-8.72982
▁using	-8.73072
▁Weg	-8.73253
▁create	-8.73532
▁space	-8.73757
▁power	-8.74004
▁five	-8.74018
▁bekommen	-8.74244
▁U	-8.74411
▁sagt	-8.74629
▁best	-8.74665
▁number	-8.74732
▁ihrer	-8.74886
▁arbeiten	-8.74893
▁took	-8.7499
▁dabei	-8.75052
▁high	-8.75108
▁information	-8.75143
▁thinking	-8.75214
▁kids	-8.755
▁means	-8.75554
▁maybe	-8.75621
▁kam	-8.75754
▁wichtig	-8.75793
▁China	-8.75827
▁become	-8.76022
b	-8.76023
▁Ende	-8.76504
▁light	-8.76551
▁heraus	-8.76595
▁money	-8.76671
▁everything	-8.76742
ern	-8.77051
▁TED	-8.7722
▁One	-8.77525
A	-8.77645
▁nehmen	-8.77965
▁small	-8.7816
▁hin	-8.78236
le	-8.78263
to	-8.78302
ste	-8.78311
u	-8.78348
▁second	-8.7875
▁darauf	-8.78766
▁home	-8.78848
▁left	-8.79134
▁Grund	-8.79498
▁old	-8.79777
▁food	-8.80247
z	-8.80537
▁enough	-8.80611
▁These	-8.80751
▁weniger	-8.80927
▁quite	-8.81003
▁sense	-8.81154
▁getting	-8.81248
▁My	-8.81306
▁doch	-8.81487
ers	-8.81509
▁15	-8.82139
▁hard	-8.8218
▁kleinen	-8.82388
▁Dollar	-8.82395
▁hand	-8.8261
▁bedeutet	-8.8329
▁future	-8.83327
ü	-8.83333
▁Dank	-8.83366
sten	-8.83679
▁...	-8.8385
▁Raum	-8.84206
▁Technologie	-8.84416
▁probably	-8.84481
▁social	-8.84526
▁energy	-8.84869
ge	-8.85138
▁happened	-8.85185
▁She	-8.85338
▁eigentlich	-8.85367
▁kleine	-8.86035
▁ask	-8.86152
▁Dann	-8.86212
▁vier	-8.86324
▁comes	-8.86325
▁Sache	-8.86424
▁interesting	-8.86972
▁less	-8.86998
▁dachte	-8.87055
B	-8.87138
▁building	-8.87151
▁unseren	-8.87179
▁half	-8.87327
▁re	-8.87366
▁making	-8.87847
▁talking	-8.87883
ra	-8.87913
▁stuff	-8.88025
▁Im	-8.88244
▁play	-8.88453
▁nichts	-8.88614
▁Okay	-8.88693
▁Mann	-8.88987
▁ihm	-8.88992
▁bringen	-8.89199
▁body	-8.89424
▁brauchen	-8.89456
▁jemand	-8.89866
▁gesehen	-8.89921
▁build	-8.9008
▁Vor	-8.90146
▁Here	-8.90264
▁moment	-8.90795
▁Computer	-8.90946
▁without	-8.91181
▁told	-8.91206
▁such	-8.9139
em	-8.91561
▁Ihr	-8.91642
on	-8.91685
▁pretty	-8.92032
▁Seite	-8.92354
▁countries	-8.9245
▁Denn	-8.92724
▁dollars	-8.92867
▁For	-8.92892
▁coming	-8.92989
▁großen	-8.93208
▁anything	-8.93545
▁Weise	-8.93825
▁happen	-8.94227
▁science	-8.9475
▁An	-8.94855
▁bring	-8.95067
▁lives	-8.95197
▁Auf	-8.95362
▁Frau	-8.95461
▁York	-8.95578
▁across	-8.9579
▁side	-8.95908
▁richtig	-8.95962
▁simple	-8.9598
▁car	-8.95998
▁times	-8.96154
▁Let	-8.96186
▁hätte	-8.96226
▁As	-8.96575
▁T	-8.97085
Ich	-8.97411
▁open	-8.97482
▁Africa	-8.97557
▁Stadt	-8.97577
▁ganzen	-8.97626
▁room	-8.97786
D	-8.98075
▁Menge	-8.98078
K	-8.98079
▁OK	-8.98198
or	-8.98219
▁Energie	-8.98487
▁Zukunft	-8.98494
▁Person	-8.98548
▁später	-8.98709
▁experience	-8.98952
▁gesagt	-8.98961
▁else	-8.9912
▁jeden	-8.99208
▁versuchen	-8.99233
▁saw	-8.99479
▁keinen	-8.99509
▁living	-8.9967
▁later	-8.99785
▁learn	-8.99897
▁bad	-8.99987
▁Ort	-9.00375
▁care	-9.00694
▁far	-9.00713
▁move	-9.00717
▁asked	-9.0076
▁glauben	-9.01071
▁goes	-9.0116
▁gegen	-9.01264
▁seit	-9.0154
▁reason	-9.01709
▁picture	-9.0195
▁Mit	-9.02116
▁Kind	-9.02143
▁having	-9.02675
▁computer	-9.02737
▁seen	-9.02754
▁Vielen	-9.02919
▁No	-9.03218
▁funktioniert	-9.03275
▁mind	-9.03394
▁Danke	-9.03395
▁beim	-9.03484
▁happens	-9.03546
▁Moment	-9.03632
▁sicher	-9.03652
ch	-9.03675
▁per	-9.03713
ro	-9.03787
▁Körper	-9.03946
▁stellen	-9.03991
▁möglich	-9.04476
▁40	-9.04504
▁says	-9.04659
▁konnten	-9.04838
▁heißt	-9.04964
▁family	-9.05212
▁schnell	-9.05252
▁vielen	-9.05333
▁lernen	-9.05428
▁eigenen	-9.05468
▁global	-9.0566
▁wenig	-9.0566
▁men	-9.05779
▁case	-9.0599
ig	-9.06435
▁single	-9.0675
▁process	-9.07078
▁wahrscheinlich	-9.07257
▁schaffen	-9.07368
▁health	-9.07473
▁Earth	-9.07531
▁business	-9.07838
▁set	-9.07971
▁Fall	-9.08
▁Du	-9.08095
▁makes	-9.08156
▁city	-9.08246
▁Ja	-9.08295
▁book	-9.08385
▁System	-9.08386
▁gute	-9.08468
▁Be	-9.0863
▁project	-9.08686
▁fünf	-9.08711
▁top	-9.08717
▁inside	-9.08746
▁Erde	-9.08759
it	-9.08839
ieren	-9.09066
▁Jetzt	-9.09216
▁Warum	-9.09259
▁problems	-9.09358
C	-9.09516
▁basically	-9.09592
▁lange	-9.09622
▁planet	-9.09635
ä	-9.09712
▁Probleme	-9.09823
▁nutzen	-9.09832
▁six	-9.10171
▁guy	-9.10353
ation	-9.10416
▁almost	-9.1049
▁possible	-9.1059
▁saying	-9.11079
▁yet	-9.11196
▁days	-9.11424
▁Mutter	-9.11504
▁young	-9.11619
▁Licht	-9.11666
▁G	-9.11785
ter	-9.11981
▁jedes	-9.12019
▁once	-9.12039
▁while	-9.12217
▁whether	-9.1262
▁USA	-9.12625
ion	-9.12772
".	-9.12794
▁sah	-9.12928
▁3	-9.13212
▁C	-9.13268
▁hope	-9.13276
▁helfen	-9.13468
▁matter	-9.13561
▁seiner	-9.13652
▁remember	-9.13662
▁nothing	-9.13876
▁already	-9.13961
▁answer	-9.13964
ne	-9.14202
▁both	-9.1429
▁billion	-9.14311
▁wrong	-9.14691
▁hoch	-9.14723
▁Natur	-9.14775
▁ways	-9.14847
▁zeigt	-9.14988
▁genug	-9.15111
ie	-9.15215
▁someone	-9.15344
▁looked	-9.15435
▁keep	-9.1568
ur	-9.15745
▁read	-9.16246
▁ge	-9.16316
▁erzählen	-9.1637
▁DNA	-9.164
▁within	-9.16499
▁community	-9.167
▁couple	-9.16702
▁form	-9.16716
▁unserem	-9.16819
▁Why	-9.17076
▁neuen	-9.17305
▁history	-9.17342
▁nächsten	-9.17506
▁myself	-9.17665
▁true	-9.17669
sch	-9.17822
▁begann	-9.17852
ist	-9.17933
▁jede	-9.18264
▁order	-9.18341
▁Ver	-9.18395
▁public	-9.18462
▁lang	-9.18606
▁cancer	-9.18993
▁heard	-9.19339
▁ideas	-9.19409
▁child	-9.19425
▁cells	-9.19567
▁Lebens	-9.20006
▁ungefähr	-9.20066
able	-9.20264
▁Um	-9.20327
▁sure	-9.20353
▁imagine	-9.2037
▁sei	-9.20535
▁Hand	-9.20646
▁United	-9.20731
ness	-9.20814
▁often	-9.20956
▁bauen	-9.2097
T	-9.21165
il	-9.21215
▁face	-9.21331
▁Buch	-9.21338
el	-9.21513
▁under	-9.21652
▁gehört	-9.21659
▁weit	-9.21997
▁turn	-9.22017
▁je	-9.22098
▁head	-9.22188
▁words	-9.22216
▁self	-9.22297
▁built	-9.2244
2	-9.22559
▁CA	-9.22656
▁Wissen	-9.22913
▁age	-9.23052
▁liegt	-9.23128
▁anders	-9.23229
▁Planeten	-9.2328
▁bisschen	-9.23334
▁universe	-9.23412
▁verändern	-9.23462
▁beautiful	-9.23501
▁group	-9.23522
▁months	-9.23695
der	-9.23715
▁Schule	-9.2381
▁allen	-9.23969
▁government	-9.23977
▁control	-9.24094
▁language	-9.24324
▁run	-9.24347
▁music	-9.24371
▁Ideen	-9.24405
▁amazing	-9.2442
▁line	-9.24775
▁video	-9.24815
▁herum	-9.24943
▁piece	-9.25053
▁looks	-9.25089
▁Informationen	-9.25695
▁überall	-9.25895
▁Leuten	-9.25959
▁M	-9.26115
▁12	-9.26136
▁Meine	-9.26156
▁Punkt	-9.26283
▁klar	-9.2632
▁gleich	-9.26411
▁job	-9.2648
▁Projekt	-9.26546
P	-9.26727
▁Design	-9.26823
▁18	-9.26846
▁Entwicklung	-9.27121
▁night	-9.27515
▁stehen	-9.27559
▁species	-9.27648
▁K	-9.27732
▁Bei	-9.28458
▁until	-9.28471
▁everybody	-9.28473
▁research	-9.28532
▁Augen	-9.28592
ar	-9.28742
▁Antwort	-9.28994
▁kennen	-9.29068
▁model	-9.29117
▁seinen	-9.29245
ul	-9.29289
▁darum	-9.29333
▁erst	-9.29344
▁sagten	-9.29397
▁Für	-9.29576
▁Männer	-9.29636
▁nennen	-9.29708
▁decided	-9.29728
▁Form	-9.29769
▁musste	-9.29894
▁past	-9.29898
▁education	-9.29916
▁Milliarden	-9.30016
▁completely	-9.30059
▁stop	-9.30233
▁Wissenschaft	-9.30695
▁dich	-9.30698
▁large	-9.30735
▁stand	-9.30767
▁Fragen	-9.3086
ity	-9.30904
▁de	-9.30914
▁Mädchen	-9.30914
▁word	-9.30988
▁reden	-9.31073
▁Auto	-9.31306
et	-9.31378
▁heart	-9.31463
▁ihrem	-9.31508
w	-9.31641
▁weg	-9.31656
▁friends	-9.31663
▁60	-9.31851
▁places	-9.31852
R	-9.31852
▁Afrika	-9.3188
▁share	-9.31898
▁study	-9.32008
▁must	-9.32027
▁nature	-9.32028
▁America	-9.32056
▁States	-9.32243
▁exactly	-9.32275
▁hear	-9.32313
▁though	-9.32366
▁stories	-9.32391
▁became	-9.32516
▁gar	-9.3259
▁D	-9.32616
The	-9.32733
▁euch	-9.32893
▁entwickelt	-9.32938
▁80	-9.33052
▁bereits	-9.33057
ver	-9.33146
▁taking	-9.3327
▁happening	-9.3334
up	-9.3335
▁Or	-9.33375
▁since	-9.33396
▁25	-9.33578
▁India	-9.33818
▁Musik	-9.34029
um	-9.34128
▁knew	-9.34283
▁students	-9.34295
▁game	-9.34295
▁itself	-9.3441
▁name	-9.3444
us	-9.34455
▁Do	-9.34473
▁fragen	-9.34476
ö	-9.34563
▁animals	-9.34666
▁level	-9.3477
iert	-9.3487
▁Familie	-9.34898
▁erkennen	-9.34932
F	-9.34967
▁Kopf	-9.34981
▁erreichen	-9.35065
▁bevor	-9.35205
is	-9.35242
▁Minuten	-9.35278
▁somebody	-9.35311
▁ourselves	-9.35693
▁woman	-9.35747
▁besonders	-9.35822
▁steht	-9.35893
▁learned	-9.35953
▁Arten	-9.36092
zu	-9.36165
▁Gesellschaft	-9.36198
▁sechs	-9.36211
▁verschiedene	-9.36234
▁spielen	-9.36332
▁society	-9.36342
▁namens	-9.36348
E	-9.36371
▁halten	-9.36397
▁works	-9.36434
▁Google	-9.36743
▁benutzen	-9.36922
▁Dieses	-9.37459
▁minutes	-9.37551
▁gerne	-9.37658
▁hätten	-9.37751
▁Gefühl	-9.37759
▁company	-9.37912
▁Spiel	-9.38039
▁sound	-9.38165
▁themselves	-9.38177
▁Mein	-9.38222
▁land	-9.38596
▁environment	-9.38761
▁along	-9.38794
▁huge	-9.38814
▁Oder	-9.38982
▁darin	-9.39026
▁Unternehmen	-9.39041
▁against	-9.39064
▁state	-9.39201
▁God	-9.39224
▁art	-9.39228
▁front	-9.39262
▁Indien	-9.39263
▁machte	-9.39276
▁hören	-9.39288
▁anderes	-9.39381
▁rather	-9.3951
▁Vater	-9.39779
▁schwer	-9.3988
▁oben	-9.40073
▁hours	-9.40292
▁created	-9.40315
▁turns	-9.40419
▁Gruppe	-9.40487
▁Geschichten	-9.40507
▁Ab	-9.41143
▁Haus	-9.41163
▁Macht	-9.4123
▁least	-9.41405
▁won	-9.41785
▁braucht	-9.42065
▁R	-9.42086
▁mother	-9.42104
▁questions	-9.42144
▁third	-9.42208
▁Video	-9.42237
▁Doch	-9.42247
▁wer	-9.42259
▁Film	-9.42313
▁disease	-9.42519
▁figure	-9.42803
▁jedem	-9.42894
▁worked	-9.42896
▁kinds	-9.42947
▁Kunst	-9.43002
▁particular	-9.43012
▁American	-9.43119
▁sometimes	-9.43285
▁Vielleicht	-9.43503
ta	-9.43734
▁Bilder	-9.43839
▁close	-9.43848
▁Patienten	-9.43993
▁To	-9.44029
▁Weil	-9.4404
▁entwickeln	-9.44177
▁Angst	-9.4418
▁air	-9.44193
▁Sprache	-9.44522
▁Selbst	-9.44597
▁guys	-9.44657
▁vorstellen	-9.44903
▁bewegen	-9.44961
▁gesamte	-9.45024
as	-9.45189
▁couldn	-9.45266
▁Re	-9.45293
▁gave	-9.45308
▁early	-9.45315
▁2	-9.45407
▁thousands	-9.45552
▁happy	-9.45593
▁Hause	-9.45869
▁Aus	-9.4615
▁cell	-9.46229
▁Möglichkeit	-9.46324
▁menschliche	-9.46373
▁deal	-9.46497
",	-9.46782
▁Nicht	-9.46788
!"	-9.46859
▁market	-9.46867
▁instead	-9.46884
▁Nach	-9.46891
▁Then	-9.46896
▁Glück	-9.46897
▁everyone	-9.46899
▁outside	-9.46917
▁house	-9.46939
▁soll	-9.47064
▁erhalten	-9.47369
▁irgendwie	-9.47464
▁Stunden	-9.47501
▁At	-9.47716
▁oil	-9.47922
me	-9.47937
▁entire	-9.48144
▁H	-9.48145
▁difference	-9.48454
▁natural	-9.4846
M	-9.4869
▁cool	-9.48702
man	-9.48781
▁verschiedenen	-9.48868
▁manchmal	-9.48926
▁Am	-9.4896
▁einigen	-9.48994
▁beiden	-9.49201
ut	-9.49217
▁machine	-9.49217
▁wasn	-9.49252
▁einzige	-9.49303
▁Wort	-9.49317
ische	-9.49323
▁ändern	-9.494
ach	-9.49823
▁unglaublich	-9.50224
▁seven	-9.50556
ant	-9.50557
la	-9.50578
▁black	-9.50712
▁free	-9.50725
▁full	-9.5082
▁Gott	-9.50828
▁wollten	-9.50918
Oh	-9.50974
▁learning	-9.51083
▁Oh	-9.51117
▁Regierung	-9.51261
▁Luft	-9.51312
▁systems	-9.51365
▁nämlich	-9.51464
▁area	-9.51479
N	-9.51564
▁changed	-9.51826
▁Roboter	-9.51846
▁taken	-9.51936
▁verändert	-9.52262
ha	-9.52646
▁Eltern	-9.52653
▁leave	-9.52876
▁century	-9.52917
▁90	-9.53045
▁online	-9.531
▁sage	-9.53216
▁aller	-9.53247
▁middle	-9.53294
▁Gebäude	-9.53405
▁news	-9.53465
▁Sachen	-9.53493
▁Ziel	-9.53626
isch	-9.53701
▁beginning	-9.53758
▁verwenden	-9.53785
▁200	-9.5408
▁eher	-9.54088
▁besten	-9.54384
▁rest	-9.54394
▁common	-9.54486
▁HIV	-9.54534
▁unterschiedlich	-9.5469
▁dir	-9.54789
▁alt	-9.54838
▁moving	-9.54846
▁perhaps	-9.54846
▁cost	-9.54847
▁oft	-9.54867
▁fand	-9.54934
ri	-9.54941
▁easy	-9.55002
▁innerhalb	-9.55003
▁wohl	-9.55206
▁walk	-9.55221
▁normal	-9.55241
▁yourself	-9.55331
ia	-9.55369
▁beginnen	-9.55381
▁population	-9.55446
▁gets	-9.55598
▁Krebs	-9.55793
▁culture	-9.55903
▁eyes	-9.55938
▁menschlichen	-9.55963
▁lots	-9.55964
at	-9.55983
▁Chris	-9.56092
▁turned	-9.56233
▁spend	-9.56308
▁fish	-9.56387
▁behind	-9.56515
▁given	-9.56524
▁difficult	-9.56689
▁getan	-9.5674
▁überhaupt	-9.5674
▁local	-9.56852
▁F	-9.57072
▁size	-9.5727
▁Kindern	-9.57392
▁terms	-9.5743
▁media	-9.57437
▁cities	-9.57542
▁wegen	-9.57612
gen	-9.57643
ive	-9.57874
▁solche	-9.58052
▁isn	-9.58057
▁began	-9.58093
▁Länder	-9.58103
▁test	-9.58212
▁groß	-9.58501
▁image	-9.58502
▁Sinn	-9.58553
▁wonderful	-9.58624
▁finally	-9.58693
▁versucht	-9.58971
▁paper	-9.58982
▁Lage	-9.59021
▁schauen	-9.59058
▁view	-9.59073
▁others	-9.5912
▁Anfang	-9.59487
▁ocean	-9.59494
▁gleichen	-9.5979
▁führen	-9.59814
▁zwar	-9.59817
▁Universum	-9.59989
▁Not	-9.60086
▁certain	-9.60092
▁powerful	-9.60095
▁nächste	-9.60231
▁team	-9.60295
▁Freunde	-9.60302
▁cannot	-9.6034
▁seeing	-9.60523
old	-9.60649
▁Dr	-9.60697
ment	-9.60741
▁father	-9.60807
year	-9.60811
▁Stück	-9.61173
▁eight	-9.61289
▁Tiere	-9.61382
▁Erfahrung	-9.61403
▁economic	-9.6151
▁Stellen	-9.61531
H	-9.61682
▁treffen	-9.6179
▁mag	-9.61815
Well	-9.62037
▁amount	-9.62105
▁Herausforderung	-9.62143
▁pay	-9.62149
▁simply	-9.62311
▁wahr	-9.62439
▁companies	-9.6248
▁hands	-9.6252
ck	-9.62553
▁longer	-9.62687
▁behavior	-9.62733
▁Wo	-9.62741
▁grow	-9.62808
▁realized	-9.62954
▁allem	-9.6307
▁week	-9.63096
▁5	-9.63286
▁fest	-9.63417
▁value	-9.63515
lich	-9.63564
▁weitere	-9.63615
▁L	-9.63678
▁buy	-9.63705
▁wusste	-9.64109
▁neu	-9.64124
▁whatever	-9.64279
▁needed	-9.64305
▁Some	-9.64519
during	-9.64523
▁direkt	-9.64796
▁mussten	-9.64809
▁z	-9.65181
▁eigene	-9.65181
▁schön	-9.65233
▁tried	-9.65576
ol	-9.65606
▁70	-9.65683
ce	-9.65696
▁O	-9.65822
▁letzte	-9.65877
▁red	-9.65916
▁People	-9.65938
▁1	-9.65956
ton	-9.66067
ko	-9.6616
▁Wissenschaftler	-9.66286
▁parents	-9.66293
▁parts	-9.66294
▁kamen	-9.66474
▁interested	-9.66488
O	-9.66529
▁Publikum	-9.66631
▁Unterschied	-9.66713
ma	-9.66775
▁fühlen	-9.66843
▁scale	-9.66918
▁völlig	-9.66967
▁tut	-9.67009
▁Liebe	-9.67011
▁reality	-9.67173
▁felt	-9.67182
▁Verhalten	-9.67202
▁poor	-9.67274
▁Gesundheit	-9.67463
G	-9.67519
▁Grunde	-9.67677
▁okay	-9.67854
▁Wirtschaft	-9.67877
▁Dingen	-9.68077
▁gleiche	-9.68088
▁takes	-9.68124
li	-9.68154
You	-9.68155
▁quickly	-9.68232
▁Denken	-9.6844
▁low	-9.68501
▁unten	-9.68637
▁Vorstellung	-9.68695
▁Zum	-9.68702
▁blue	-9.68786
▁gone	-9.6888
▁friend	-9.68915
▁Hilfe	-9.68928
1	-9.69037
▁needs	-9.6907
▁field	-9.69212
▁kurz	-9.69217
▁Al	-9.6932
▁16	-9.69428
▁death	-9.69651
▁World	-9.69679
▁green	-9.6968
▁complex	-9.69823
▁Bewegung	-9.69832
▁phone	-9.69852
▁growth	-9.69878
▁W	-9.69879
▁speak	-9.69882
ting	-9.69924
▁Kultur	-9.69938
▁write	-9.70124
x	-9.70333
ir	-9.7037
▁animal	-9.70377
▁spent	-9.70379
ischen	-9.70381
▁ground	-9.70418
▁eat	-9.70448
▁allow	-9.70557
▁ability	-9.70608
▁17	-9.70619
▁worden	-9.70627
▁Lehrer	-9.70806
▁lässt	-9.70817
mal	-9.71151
▁feet	-9.71152
▁14	-9.71194
▁Möglichkeiten	-9.71274
▁jedoch	-9.71296
▁damals	-9.71297
▁hinter	-9.7134
▁short	-9.7144
▁falsch	-9.71443
▁Zu	-9.71617
▁Thema	-9.71655
▁Wochen	-9.71735
▁obwohl	-9.71868
▁surface	-9.71887
▁program	-9.71894
▁Gedanken	-9.71976
▁sitting	-9.72041
▁Boden	-9.72043
▁opportunity	-9.72222
▁bringt	-9.72236
▁Viele	-9.72285
▁J	-9.72403
▁result	-9.72461
▁political	-9.72547
▁P	-9.72618
▁schreiben	-9.72742
▁los	-9.72862
▁Essen	-9.72864
▁wären	-9.72871
▁weeks	-9.731
▁niemand	-9.73103
▁either	-9.73157
What	-9.7325
ism	-9.733
▁Tage	-9.73312
ab	-9.73363
▁Nacht	-9.73372
▁fragte	-9.73598
▁recht	-9.73695
▁economy	-9.73721
▁Nein	-9.73868
▁Just	-9.74193
▁Staaten	-9.74243
▁structure	-9.74254
▁lost	-9.7431
▁realize	-9.74358
▁bleiben	-9.74405
▁cut	-9.74424
ling	-9.74428
▁Markt	-9.74514
▁Woche	-9.74638
▁größte	-9.74662
▁4	-9.74857
▁11	-9.74894
lo	-9.74933
5	-9.75027
▁Namen	-9.75082
▁key	-9.75097
▁lösen	-9.75131
▁dessen	-9.75217
▁Lösung	-9.7543
▁morning	-9.75436
▁Right	-9.75438
▁Tages	-9.75461
▁step	-9.75608
▁incredible	-9.75628
▁besteht	-9.75663
im	-9.75822
▁bottom	-9.75834
▁individual	-9.75863
▁Monate	-9.75892
▁bitte	-9.75907
Was	-9.7594
▁genauso	-9.76028
▁average	-9.76207
▁Z	-9.76289
▁challenge	-9.76362
▁attention	-9.76401
▁sollen	-9.76425
▁betrachten	-9.76637
▁audience	-9.7679
bar	-9.76844
▁South	-9.76985
ry	-9.7704
▁Modell	-9.77083
▁suchen	-9.77335
▁based	-9.77485
▁Can	-9.77514
▁areas	-9.77529
▁On	-9.77576
▁shows	-9.77749
▁teilen	-9.77783
chen	-9.77817
▁bereit	-9.77942
▁frei	-9.77977
▁patients	-9.77991
keit	-9.78052
▁zweite	-9.78055
▁interessant	-9.78104
▁bewusst	-9.78412
▁zuvor	-9.78432
▁Prozess	-9.78544
▁sea	-9.78618
▁Umwelt	-9.78674
▁Über	-9.78729
▁stellt	-9.78825
▁Mo	-9.78954
▁London	-9.78955
di	-9.79014
▁meines	-9.79016
▁Ländern	-9.7907
ate	-9.79124
ungen	-9.79233
▁humans	-9.7927
less	-9.79352
▁feeling	-9.79517
▁dark	-9.79586
▁führt	-9.79621
▁Zellen	-9.79634
7	-9.79636
▁nice	-9.7971
▁watch	-9.7973
▁ones	-9.79913
▁brought	-9.79955
▁Mensch	-9.79978
▁forward	-9.8004
▁clear	-9.80108
▁material	-9.80117
he	-9.80117
▁experiment	-9.80225
▁San	-9.80235
▁known	-9.80265
▁gefunden	-9.80384
▁physical	-9.80512
▁access	-9.80558
▁sch	-9.80568
▁Labor	-9.80595
▁fly	-9.80723
ien	-9.80871
▁Fähigkeit	-9.81161
▁deine	-9.81179
▁born	-9.81249
br	-9.81314
▁p	-9.81332
▁verbunden	-9.81372
▁modern	-9.81485
▁developed	-9.81671
▁Reihe	-9.81781
▁ent	-9.81789
▁personal	-9.81795
▁white	-9.82023
▁sterben	-9.82047
▁sieben	-9.82051
W	-9.82108
▁genannt	-9.82138
▁Krieg	-9.82153
▁Unsere	-9.82163
▁kaufen	-9.82204
▁Our	-9.82231
▁positive	-9.82357
id	-9.8236
▁met	-9.82467
the	-9.82589
▁force	-9.82592
Das	-9.82776
▁growing	-9.82799
▁Heute	-9.8281
▁English	-9.8282
▁issue	-9.82828
vi	-9.82839
▁map	-9.82869
▁blood	-9.82997
▁scheint	-9.83017
▁knowledge	-9.83034
▁fun	-9.83172
▁Wahrheit	-9.83224
▁numbers	-9.83309
▁wrote	-9.83432
▁Autos	-9.83479
▁Sch	-9.83535
▁Ihren	-9.83538
▁running	-9.83641
▁climate	-9.83655
▁Zahl	-9.83719
est	-9.83759
▁Yeah	-9.83785
▁lesen	-9.83792
▁support	-9.83825
▁giving	-9.83849
▁literally	-9.83852
▁gebaut	-9.83938
▁wouldn	-9.83982
▁Schritt	-9.8404
▁draußen	-9.84058
▁technologies	-9.84061
▁John	-9.84098
▁Gemeinschaft	-9.84101
ine	-9.8434
▁center	-9.84343
▁anderer	-9.84523
▁theory	-9.84579
▁schwierig	-9.84631
▁Alle	-9.84635
▁CO	-9.84723
▁understanding	-9.84754
▁soziale	-9.84766
▁non	-9.84784
▁seems	-9.84794
▁Revolution	-9.84935
▁deep	-9.85105
▁erinnern	-9.85323
▁gelernt	-9.85323
▁13	-9.8539
▁nahm	-9.85398
▁books	-9.85476
▁Sehen	-9.85671
▁risk	-9.85677
▁leicht	-9.85775
▁Verbindung	-9.85783
▁changes	-9.85841
▁Jahrhundert	-9.86022
▁See	-9.86111
▁Natürlich	-9.86194
▁film	-9.86199
▁schließlich	-9.86389
▁Jeder	-9.86442
▁girl	-9.86481
▁scientists	-9.86487
▁funktionieren	-9.86532
▁anyone	-9.86623
▁miles	-9.86801
▁gewesen	-9.86821
▁Mars	-9.86932
▁starting	-9.87011
▁erschaffen	-9.8706
▁Herz	-9.87359
▁hundreds	-9.87441
▁sehe	-9.87481
▁hold	-9.87493
▁De	-9.87573
un	-9.87647
▁ca	-9.87745
land	-9.87777
▁Ist	-9.8781
▁plötzlich	-9.87901
▁passieren	-9.87907
▁bekannt	-9.87926
▁fanden	-9.88048
▁alone	-9.88121
▁kid	-9.88208
▁stage	-9.88236
▁erklären	-9.88381
▁City	-9.88405
igen	-9.88532
▁Familien	-9.88555
▁focus	-9.88575
▁National	-9.88594
▁Un	-9.88605
▁fear	-9.88647
▁guess	-9.88775
▁telling	-9.88875
▁hast	-9.88887
▁fire	-9.88968
we	-9.89004
▁Tatsache	-9.89015
▁schlecht	-9.89126
▁War	-9.8915
▁West	-9.89204
▁Bedeutung	-9.89215
▁tools	-9.89269
▁Einige	-9.89336
▁Technik	-9.89415
▁explain	-9.89431
pe	-9.8946
▁Muster	-9.89483
▁thank	-9.89561
▁jemals	-9.89657
and	-9.89704
▁welches	-9.89773
▁Afghanistan	-9.89879
▁daraus	-9.89881
▁images	-9.89913
▁500	-9.89977
▁special	-9.89998
▁total	-9.90004
▁Kraft	-9.90031
her	-9.9004
▁Europe	-9.90084
▁geworden	-9.90115
▁Richtung	-9.90131
▁mache	-9.90184
3	-9.90205
▁stark	-9.9023
▁relationship	-9.90237
amp	-9.90253
▁liebe	-9.90364
▁movement	-9.9048
▁nimmt	-9.90523
▁send	-9.90523
▁gezeigt	-9.90547
▁Medien	-9.90723
▁essen	-9.90801
▁voice	-9.90918
▁deshalb	-9.91005
▁law	-9.91024
os	-9.91101
▁meet	-9.91209
▁glücklich	-9.91235
▁Platz	-9.91243
▁miteinander	-9.91257
ad	-9.91381
▁Studenten	-9.9139
▁Ge	-9.91404
▁creating	-9.91445
▁aussehen	-9.91486
▁discovered	-9.9149
▁Wahl	-9.91564
▁Bildung	-9.91565
▁Anzahl	-9.91675
▁begin	-9.91679
▁nachdem	-9.91697
▁development	-9.91721
▁Tier	-9.91759
▁bist	-9.91763
▁color	-9.91778
▁acht	-9.9178
▁digital	-9.91801
▁playing	-9.91818
zen	-9.91924
▁pick	-9.92
mp	-9.92067
▁present	-9.92122
▁Technologien	-9.9221
▁save	-9.92216
▁seem	-9.92235
▁showed	-9.92324
▁Tatsächlich	-9.92351
▁beginnt	-9.92353
▁lab	-9.92374
▁verloren	-9.92425
▁type	-9.92446
ige	-9.92496
▁richtige	-9.92578
▁anfangen	-9.92592
▁zehn	-9.92806
▁absolutely	-9.92832
▁größten	-9.92849
v	-9.92866
▁rate	-9.92936
▁solve	-9.92985
▁chance	-9.92989
▁Umgebung	-9.93078
ous	-9.93114
▁Haupt	-9.93241
▁impact	-9.93252
▁Alles	-9.93292
▁schrieb	-9.93311
▁shape	-9.93318
L	-9.93487
tra	-9.93512
▁recently	-9.9352
▁Größe	-9.93533
▁table	-9.93606
▁Rest	-9.93606
gt	-9.93702
▁Foto	-9.93721
▁Stimme	-9.93794
▁patient	-9.93809
▁Wert	-9.93846
▁komplett	-9.93861
▁robot	-9.93864
▁millions	-9.93972
▁add	-9.93983
▁möchten	-9.93987
▁act	-9.94022
▁beste	-9.94094
▁industry	-9.94188
▁Städte	-9.94242
▁network	-9.94263
▁beide	-9.94325
▁developing	-9.94331
am	-9.94398
▁cars	-9.94404
▁develop	-9.94417
▁Realität	-9.94421
▁danach	-9.94436
▁Aufgabe	-9.94472
▁Rolle	-9.94497
▁Bevölkerung	-9.94676
4	-9.94696
▁Chinese	-9.94701
▁Freund	-9.94781
▁findet	-9.94797
▁produce	-9.94854
We	-9.94863
▁hinein	-9.94934
▁stellte	-9.95068
▁Reise	-9.95159
▁Team	-9.95184
▁Meinung	-9.95208
lt	-9.95272
▁By	-9.95305
▁V	-9.95327
▁product	-9.95333
▁major	-9.95344
▁innovation	-9.95346
▁incredibly	-9.95353
▁truth	-9.95353
▁Deshalb	-9.95353
▁talked	-9.95404
▁Studie	-9.95471
▁Erfolg	-9.95487
▁entfernt	-9.95562
ci	-9.95645
▁falls	-9.95701
▁resources	-9.95705
▁gives	-9.95747
▁Hälfte	-9.95823
▁Veränderung	-9.9588
▁ähnlich	-9.9588
▁situation	-9.95884
ik	-9.95905
▁gegenüber	-9.95933
▁solution	-9.96082
▁Wer	-9.96083
▁kleiner	-9.96123
ber	-9.96165
▁asking	-9.96294
▁evidence	-9.96296
ize	-9.96343
▁tat	-9.96418
aus	-9.96578
▁solar	-9.96776
▁Eis	-9.96828
▁unseres	-9.96881
▁eye	-9.97042
▁Ihrer	-9.97058
▁bekommt	-9.97095
▁verwendet	-9.97204
▁Web	-9.97214
▁available	-9.97247
▁Material	-9.97261
▁choice	-9.97274
▁hundred	-9.97274
▁Situation	-9.97347
▁mass	-9.97377
▁Gewalt	-9.97399
▁mine	-9.97429
▁ice	-9.97465
▁issues	-9.97472
▁kleines	-9.97522
▁provide	-9.97588
▁arm	-9.97589
▁Teile	-9.97668
▁raus	-9.97668
▁stay	-9.97751
iv	-9.97972
▁involved	-9.97982
▁absolut	-9.98009
pa	-9.9809
ies	-9.98128
▁Europa	-9.98208
▁Japan	-9.9823
ier	-9.98273
ren	-9.98275
▁soon	-9.98445
▁egal	-9.98449
▁baby	-9.9845
ated	-9.98485
▁designed	-9.98538
▁Krankheit	-9.98545
ke	-9.98586
▁Of	-9.9869
▁Facebook	-9.98691
▁fundamental	-9.98782
▁sofort	-9.98879
▁follow	-9.98934
▁tiny	-9.98934
▁benutzt	-9.98936
▁message	-9.9899
▁sun	-9.99065
▁weltweit	-9.99195
▁c	-9.99248
▁street	-9.99355
▁co	-9.99412
▁David	-9.99446
▁300	-9.99565
▁nachdenken	-9.9971
▁Sicherheit	-9.99757
ian	-9.99757
▁Fehler	-9.99779
▁guten	-9.99784
▁perfect	-9.99851
▁Na	-9.99902
▁writing	-9.99949
▁hoffe	-9.99962
▁changing	-9.99981
heit	-10.001
▁länger	-10.0011
▁especially	-10.0016
▁niemals	-10.0016
ein	-10.0037
▁reasons	-10.0037
8	-10.0039
▁größer	-10.0057
▁Preis	-10.0067
▁box	-10.0074
▁Mitte	-10.0079
▁tend	-10.0082
▁bigger	-10.0092
▁allein	-10.0103
men	-10.0109
bei	-10.011
▁erreicht	-10.0116
▁national	-10.0121
▁yes	-10.0142
▁drive	-10.0146
▁effect	-10.0149
▁Tat	-10.0152
▁bekam	-10.0153
▁schneller	-10.0156
ft	-10.0164
▁medical	-10.0165
▁interessiert	-10.0188
▁Forschung	-10.0193
▁putting	-10.0194
▁revolution	-10.0196
▁teach	-10.0214
▁object	-10.0225
▁Amerika	-10.0227
ran	-10.0237
▁hit	-10.0253
▁hinaus	-10.0264
▁mögen	-10.0266
▁6	-10.0271
▁Entscheidungen	-10.0276
▁Bereich	-10.0277
▁ständig	-10.0281
hand	-10.029
▁Papier	-10.029
▁jemanden	-10.0292
▁zeige	-10.03
▁24	-10.0304
ler	-10.0306
▁dead	-10.0311
▁wall	-10.0311
ized	-10.0312
▁period	-10.0313
▁Vereinigte	-10.0315
▁nine	-10.0316
▁generation	-10.0316
co	-10.0347
▁lived	-10.0354
los	-10.0361
▁similar	-10.0362
▁fahren	-10.0377
▁pictures	-10.0387
▁alten	-10.039
▁Während	-10.0392
▁sonst	-10.0395
▁reach	-10.0397
▁Unter	-10.0405
ted	-10.0417
fe	-10.0418
▁break	-10.0421
▁statt	-10.0425
▁Straße	-10.0427
▁Generation	-10.043
▁ziehen	-10.0435
▁laufen	-10.044
▁beyond	-10.0443
▁Nur	-10.0446
▁software	-10.0447
▁daher	-10.0448
▁19	-10.0455
▁device	-10.0458
▁genommen	-10.0459
▁sit	-10.0461
na	-10.0462
▁links	-10.0463
▁gegeben	-10.0467
▁role	-10.0469
▁First	-10.047
▁Sonne	-10.0473
▁fall	-10.0477
▁pre	-10.0477
▁treat	-10.048
▁gingen	-10.0481
age	-10.0496
com	-10.0496
▁langsam	-10.0501
▁lose	-10.0502
ze	-10.0506
tion	-10.0509
▁likely	-10.0525
▁vision	-10.053
▁rein	-10.0532
▁list	-10.054
und	-10.0551
▁girls	-10.0563
▁21	-10.0564
▁computers	-10.0564
▁basic	-10.0572
▁Kosten	-10.0573
▁becomes	-10.0575
▁blind	-10.0578
▁stimmt	-10.0583
▁towards	-10.0587
▁Hoffnung	-10.061
▁drug	-10.0616
6	-10.0619
▁vorher	-10.0622
▁several	-10.0624
▁Von	-10.0638
▁extrem	-10.0648
▁Oberfläche	-10.0649
▁Zahlen	-10.065
▁month	-10.0651
▁favorite	-10.0651
▁rules	-10.0656
Wir	-10.0664
▁Beziehung	-10.068
go	-10.0686
▁groups	-10.0687
▁carbon	-10.069
▁setzen	-10.0692
▁approach	-10.0699
▁brachte	-10.0701
op	-10.0708
▁Struktur	-10.0718
▁private	-10.0721
▁geschieht	-10.0729
▁Mitgefühl	-10.073
▁sex	-10.0746
▁junge	-10.0754
▁journey	-10.0756
▁Zwei	-10.0756
▁Information	-10.0759
▁speed	-10.0763
▁einfache	-10.0763
▁drugs	-10.0764
▁particularly	-10.0765
ster	-10.0771
▁N	-10.0773
▁Meter	-10.0774
▁Demokratie	-10.0782
▁herauszufinden	-10.0782
▁Maschine	-10.0804
▁action	-10.0805
▁anybody	-10.0809
rs	-10.0813
▁Nachrichten	-10.0819
▁wichtiger	-10.082
▁geboren	-10.0821
▁onto	-10.0835
▁Firma	-10.0839
▁office	-10.0839
▁Bau	-10.0842
▁Schauen	-10.0846
▁Straßen	-10.0852
▁Tod	-10.0866
▁liegen	-10.0872
▁Mittel	-10.0877
▁lieben	-10.0877
▁success	-10.0881
▁Ergebnis	-10.0888
system	-10.0889
▁nennt	-10.0889
▁With	-10.0892
▁worth	-10.0894
▁quality	-10.0896
▁oh	-10.0915
ba	-10.0916
▁Blick	-10.0916
▁Fähigkeiten	-10.0918
▁la	-10.0934
▁machten	-10.0938
▁evolution	-10.0938
▁post	-10.094
ho	-10.0946
▁student	-10.095
▁moved	-10.0957
▁La	-10.0966
▁super	-10.097
▁000	-10.097
▁einzelne	-10.0976
▁gemeinsam	-10.0983
▁wind	-10.0988
bald	-10.0989
by	-10.0989
▁Experiment	-10.1001
mo	-10.1003
▁Wind	-10.102
▁Go	-10.1023
▁Gesicht	-10.1023
▁potential	-10.1023
▁Evolution	-10.1024
ph	-10.1034
▁Karte	-10.1045
▁Every	-10.1082
▁spread	-10.1093
do	-10.1098
▁North	-10.1105
▁nein	-10.1107
▁listen	-10.1108
.000	-10.1114
ben	-10.1115
▁m	-10.112
▁Produkt	-10.1128
▁Maybe	-10.1137
▁obviously	-10.1137
▁sounds	-10.1148
▁St	-10.1149
▁bestimmt	-10.1153
▁walking	-10.1157
▁University	-10.1161
▁Yes	-10.1167
hr	-10.1182
▁Ka	-10.1183
art	-10.1183
▁among	-10.1185
▁further	-10.1189
kt	-10.1191
▁certainly	-10.1197
▁meaning	-10.1197
▁offensichtlich	-10.1201
▁Alter	-10.1204
▁showing	-10.121
▁After	-10.1217
▁Los	-10.1224
▁camera	-10.1226
▁geschrieben	-10.1228
▁Typ	-10.1236
nen	-10.1242
▁lead	-10.1243
▁scientific	-10.1244
▁gleichzeitig	-10.1244
▁medicine	-10.1246
▁general	-10.125
▁sozialen	-10.1255
▁screen	-10.1264
▁begannen	-10.1269
ring	-10.1273
▁TV	-10.1278
▁finding	-10.1287
▁tragen	-10.1303
▁pattern	-10.1306
▁Medizin	-10.1306
▁totally	-10.1307
▁dachten	-10.1308
▁Vortrag	-10.131
▁sprach	-10.132
sp	-10.1329
▁zuerst	-10.133
▁gesprochen	-10.133
▁Auch	-10.1331
▁anstatt	-10.1332
▁Bücher	-10.1344
▁Innovation	-10.1346
▁notice	-10.1349
▁Ding	-10.135
▁Aufmerksamkeit	-10.1356
▁Orte	-10.1365
▁fliegen	-10.1371
▁measure	-10.1374
▁bewegt	-10.1377
▁biggest	-10.1384
▁exciting	-10.1384
▁nobody	-10.1385
▁Gruppen	-10.1386
ner	-10.1387
▁largest	-10.1392
▁Even	-10.1393
äu	-10.1403
▁games	-10.141
▁extremely	-10.1416
Die	-10.1421
,000	-10.1425
▁wichtige	-10.1426
▁hour	-10.1437
▁context	-10.1441
▁materials	-10.1446
▁strong	-10.1449
▁Pflanzen	-10.1451
wohl	-10.1455
▁bestimmte	-10.1457
ally	-10.1464
ken	-10.1468
▁everywhere	-10.1469
▁massive	-10.1486
▁voll	-10.1513
▁Entscheidung	-10.1515
No	-10.1521
▁mehrere	-10.1524
▁memory	-10.1526
▁plan	-10.1533
▁Konzept	-10.1539
▁gas	-10.1543
▁großer	-10.1547
no	-10.1556
ger	-10.1556
▁passierte	-10.1575
▁Co	-10.1577
▁continue	-10.1579
▁Job	-10.1582
▁vorbei	-10.1592
▁Zeug	-10.1593
▁higher	-10.1593
▁teachers	-10.1594
▁thousand	-10.1594
▁boy	-10.1595
▁skin	-10.1599
▁7	-10.1603
ismus	-10.161
au	-10.1636
▁door	-10.1649
▁response	-10.165
▁bald	-10.1654
fi	-10.1655
▁Schulen	-10.1665
▁East	-10.1669
▁gern	-10.167
▁sahen	-10.1671
▁plant	-10.1672
▁beobachten	-10.1674
▁verlassen	-10.1675
▁security	-10.1676
▁class	-10.1679
▁Most	-10.1685
▁Seiten	-10.1701
ip	-10.1707
▁wish	-10.1712
▁sitzen	-10.172
bau	-10.1725
▁compassion	-10.1728
▁creative	-10.1729
▁Zugang	-10.1729
▁happiness	-10.1732
▁gearbeitet	-10.1734
▁Kontrolle	-10.1734
kommen	-10.1744
▁neues	-10.1744
▁results	-10.1752
out	-10.1754
▁bessere	-10.1755
▁Gene	-10.1758
sa	-10.1761
▁Uhr	-10.1764
▁bed	-10.1767
▁schools	-10.1775
▁wachsen	-10.1786
▁bestimmten	-10.1786
▁violence	-10.179
▁supposed	-10.1792
▁versuchte	-10.1794
▁US	-10.1802
▁led	-10.1808
▁expect	-10.1823
▁source	-10.1831
▁9	-10.1835
ty	-10.1836
▁dream	-10.1836
▁projects	-10.1836
▁etc	-10.184
▁ansehen	-10.1863
är	-10.1864
▁Pa	-10.1879
▁Who	-10.1885
▁international	-10.1896
▁con	-10.1899
▁finde	-10.1912
▁8	-10.1917
▁Pro	-10.1926
▁late	-10.1935
▁democracy	-10.1935
▁eventually	-10.1935
▁poverty	-10.1935
▁Einfluss	-10.1936
▁named	-10.1938
▁ready	-10.1948
▁code	-10.1952
▁Regeln	-10.1962
▁Software	-10.1963
▁außer	-10.1964
▁Strom	-10.1965
▁Morgen	-10.1965
▁sent	-10.1966
▁road	-10.1971
▁cause	-10.1974
▁connected	-10.1976
▁village	-10.1979
▁fine	-10.1979
▁Monaten	-10.1981
▁examples	-10.1981
▁erlaubt	-10.1982
▁fight	-10.1986
▁Universität	-10.1989
▁choose	-10.1995
▁Monat	-10.1998
▁protect	-10.2
▁leaders	-10.2017
▁klein	-10.2025
▁bunch	-10.2025
▁2000	-10.2027
▁Genau	-10.2028
▁safe	-10.2039
▁trust	-10.2046
▁England	-10.2055
▁worse	-10.2055
▁Versuch	-10.2064
▁Amerikaner	-10.2064
▁smart	-10.2068
▁crazy	-10.2085
▁trees	-10.2086
▁sleep	-10.2102
▁movie	-10.2102
▁watching	-10.2106
▁Lass	-10.2109
▁rich	-10.211
▁record	-10.211
▁Fisch	-10.2111
▁Menschheit	-10.2116
time	-10.2116
▁position	-10.2117
▁Iran	-10.2118
▁essentially	-10.2118
▁activity	-10.2121
zi	-10.2136
son	-10.2142
▁travel	-10.2154
▁Studien	-10.2169
▁sub	-10.2176
▁verbessern	-10.2177
▁urban	-10.2179
▁Gebiet	-10.218
▁faster	-10.219
▁hospital	-10.2195
hi	-10.2198
V	-10.2201
▁content	-10.2207
▁Richard	-10.2207
▁goal	-10.2219
▁individuals	-10.2223
▁recognize	-10.2224
▁Künstler	-10.2233
▁dis	-10.2233
▁haven	-10.2235
▁perspective	-10.2238
▁grew	-10.2238
▁bleibt	-10.2241
▁Stelle	-10.2258
stand	-10.2262
▁jobs	-10.2268
▁communities	-10.2269
▁suddenly	-10.2271
▁Daher	-10.2271
▁hohe	-10.2272
▁wait	-10.2277
▁song	-10.2286
▁near	-10.2294
▁Blut	-10.2297
▁vergessen	-10.2303
▁Sicht	-10.2304
▁board	-10.2305
▁35	-10.2307
▁fertig	-10.2311
ator	-10.2313
▁Park	-10.2329
▁bilden	-10.2331
▁nuclear	-10.2333
▁Krankheiten	-10.2353
▁site	-10.2355
ga	-10.2359
▁Twitter	-10.2361
▁manche	-10.2365
▁African	-10.2372
▁wussten	-10.2375
ful	-10.2381
▁plants	-10.2383
▁conditions	-10.2384
▁Look	-10.2387
▁indeed	-10.2393
▁starts	-10.2404
▁teacher	-10.2409
▁doctor	-10.2416
▁Programm	-10.2423
▁mental	-10.2423
▁Beispiele	-10.2425
▁Wand	-10.2427
▁minute	-10.2431
▁Politik	-10.2438
▁deren	-10.2447
▁Washington	-10.2455
▁exist	-10.2466
▁visual	-10.2476
line	-10.2476
▁Schüler	-10.2479
▁extra	-10.248
schen	-10.2481
▁somewhere	-10.2487
▁Museum	-10.2489
▁pull	-10.2501
▁models	-10.2506
▁arbeitete	-10.2509
▁Sinne	-10.2516
▁Ma	-10.2517
▁impossible	-10.2518
▁Spaß	-10.2518
▁extraordinary	-10.2519
▁zumindest	-10.2519
▁Können	-10.2524
▁Sex	-10.2525
▁price	-10.2543
▁Büro	-10.255
▁Armut	-10.2551
▁Firmen	-10.2552
▁Gut	-10.2555
▁anschauen	-10.2564
▁objects	-10.2567
▁shown	-10.2568
▁larger	-10.2578
▁unmöglich	-10.2582
ff	-10.2585
▁meant	-10.2592
Ja	-10.2598
▁moral	-10.2601
▁Nachricht	-10.2604
▁Grenzen	-10.2608
▁möglichen	-10.261
▁lower	-10.2613
▁neben	-10.2613
▁above	-10.2614
ating	-10.2614
▁verlieren	-10.2615
▁draw	-10.2622
▁Where	-10.2628
▁erzeugen	-10.2629
Wie	-10.2645
▁Vergangenheit	-10.2645
▁taught	-10.2645
▁win	-10.2648
▁killed	-10.2654
▁erzählt	-10.2672
ging	-10.2672
▁main	-10.2675
▁college	-10.2677
▁Wirklichkeit	-10.2678
▁tool	-10.2678
▁kannst	-10.2682
9	-10.2688
per	-10.2691
▁increase	-10.2692
▁allowed	-10.2694
▁Arm	-10.2695
▁Worte	-10.2698
▁voller	-10.2699
▁Don	-10.2706
▁denkt	-10.271
▁aussieht	-10.2711
▁Kamera	-10.2712
▁Orten	-10.2716
▁dritte	-10.2732
▁sell	-10.2738
▁Bill	-10.2741
▁including	-10.2742
liche	-10.2742
▁complicated	-10.2743
▁k	-10.2745
ance	-10.2747
▁rise	-10.2749
▁pain	-10.2755
ca	-10.2759
▁entscheiden	-10.2766
ag	-10.2767
ende	-10.2767
▁conversation	-10.2771
▁nachzudenken	-10.2774
▁wife	-10.2774
▁Those	-10.2774
▁hot	-10.2786
▁Y	-10.2799
▁serious	-10.2802
▁wonder	-10.2822
ard	-10.2822
▁Ko	-10.2825
▁Sohn	-10.2832
▁usually	-10.2841
▁näher	-10.2847
form	-10.2852
▁kill	-10.2857
▁interest	-10.2863
▁ended	-10.2863
ah	-10.2866
▁gebracht	-10.2866
▁Gerät	-10.2867
▁traditional	-10.2868
▁arbeitet	-10.2868
▁decision	-10.2871
▁alive	-10.2873
▁Landes	-10.2885
▁Personen	-10.2893
▁Tagen	-10.2902
▁progress	-10.2902
▁tree	-10.2905
▁truly	-10.2905
▁studies	-10.2905
▁Today	-10.2905
▁produzieren	-10.2909
▁reading	-10.2913
▁Spezies	-10.2925
▁training	-10.2925
▁traf	-10.2929
▁Ergebnisse	-10.293
▁Ebene	-10.2931
▁na	-10.2934
▁products	-10.2938
▁Bakterien	-10.2939
▁400	-10.2948
▁region	-10.2958
▁Flugzeug	-10.2964
▁Sekunden	-10.2965
▁sodass	-10.2971
▁families	-10.2971
▁excited	-10.2972
▁führte	-10.298
▁Gen	-10.2981
cy	-10.2987
▁versuche	-10.2995
▁Baby	-10.3008
ja	-10.301
▁buildings	-10.3027
▁feed	-10.3032
▁successful	-10.3033
▁wild	-10.3033
▁Theorie	-10.3036
▁trotzdem	-10.3038
▁kaum	-10.3039
▁specific	-10.3045
▁aren	-10.3054
▁Druck	-10.3058
▁son	-10.3059
▁Behandlung	-10.3064
▁critical	-10.3068
▁gewinnen	-10.307
▁dein	-10.3071
end	-10.3072
▁standing	-10.3073
▁Ozean	-10.3077
▁150	-10.3084
▁square	-10.3094
▁riesige	-10.3095
▁range	-10.3098
▁older	-10.3111
▁clean	-10.3114
▁search	-10.3116
▁path	-10.3127
▁Dorf	-10.3132
▁bacteria	-10.3134
▁heutzutage	-10.3137
▁retten	-10.3137
▁Eines	-10.3141
▁befinden	-10.3142
▁solchen	-10.3144
▁Ressourcen	-10.3145
▁consider	-10.3146
ug	-10.3152
▁Mathematik	-10.3152
▁page	-10.3155
ex	-10.3155
▁Chance	-10.3163
ure	-10.3168
▁allows	-10.3171
▁yeah	-10.3171
▁electricity	-10.3171
▁floor	-10.3173
▁forms	-10.3181
che	-10.3185
sche	-10.3186
▁nahe	-10.3187
▁slow	-10.3195
zeit	-10.3197
▁nenne	-10.3197
▁current	-10.32
▁Englisch	-10.3205
▁series	-10.3205
▁Freiheit	-10.3205
▁Einstein	-10.3206
▁crisis	-10.3206
▁upon	-10.3214
▁Bank	-10.3214
ierung	-10.3221
▁AIDS	-10.3223
▁legal	-10.3239
▁Wahrscheinlich	-10.3239
▁cold	-10.324
▁geschehen	-10.3241
▁somehow	-10.3241
ierte	-10.3244
▁hell	-10.3249
▁gekommen	-10.3264
▁großes	-10.3271
▁rund	-10.3272
▁verbinden	-10.3274
▁runter	-10.3276
▁alte	-10.3279
▁erfahren	-10.328
▁sky	-10.3285
rin	-10.3293
▁police	-10.3306
▁zeigte	-10.331
▁eben	-10.3313
▁treatment	-10.3314
▁organization	-10.3314
▁healthy	-10.3323
▁st	-10.3343
▁Nummer	-10.3343
▁Kampf	-10.3343
▁untersuchen	-10.3346
▁train	-10.3346
▁Objekt	-10.3356
▁Regierungen	-10.3367
▁Hände	-10.3368
▁version	-10.3369
▁sorts	-10.337
▁Her	-10.337
▁interessante	-10.3375
▁gefragt	-10.3375
▁kept	-10.3375
▁physics	-10.3375
▁irgendwo	-10.3377
▁Mr	-10.3388
▁service	-10.339
▁Risiko	-10.341
cht	-10.3412
▁written	-10.3413
▁früher	-10.3418
▁smaller	-10.3419
▁Wachstum	-10.3419
▁ermöglicht	-10.3421
▁gestellt	-10.343
▁einzelnen	-10.3432
▁großartige	-10.3432
▁biology	-10.3445
▁architecture	-10.3445
▁anywhere	-10.3447
▁cases	-10.3449
▁subject	-10.3452
▁aufgrund	-10.3453
one	-10.3456
▁neun	-10.3458
▁please	-10.3465
▁Linie	-10.3472
▁patterns	-10.3475
▁d	-10.3476
▁brains	-10.3478
▁Ordnung	-10.3479
▁Kern	-10.3479
▁Like	-10.348
▁wann	-10.3483
▁Recht	-10.3484
▁town	-10.3491
▁neurons	-10.3493
▁sat	-10.3493
▁globalen	-10.3495
▁Meer	-10.3497
▁decide	-10.35
▁hab	-10.3506
▁sign	-10.3513
▁himself	-10.3514
▁freedom	-10.3514
▁Bezug	-10.3515
rzte	-10.3516
▁tells	-10.3529
▁lebt	-10.3531
▁actual	-10.3545
▁peace	-10.3546
▁ehrlich	-10.3549
▁entdecken	-10.3549
▁military	-10.3549
▁folgen	-10.3553
▁Le	-10.3557
uch	-10.3562
ak	-10.358
▁anymore	-10.3585
▁hilft	-10.3587
▁performance	-10.3588
teil	-10.3589
▁waste	-10.3589
▁Kollegen	-10.3595
▁stars	-10.3599
▁raise	-10.3606
▁Million	-10.3614
▁Durch	-10.3618
▁career	-10.3619
▁MIT	-10.3619
▁Prinzip	-10.3622
gehen	-10.3624
▁weight	-10.3626
▁danke	-10.3628
▁45	-10.3636
▁Bio	-10.3637
▁Himmel	-10.3637
▁address	-10.3645
▁Ent	-10.3646
▁race	-10.3655
▁großartig	-10.3663
▁concept	-10.3664
▁Schul	-10.3665
▁zero	-10.3673
▁Bis	-10.3685
▁Organisation	-10.3688
▁herausfinden	-10.3691
va	-10.3691
▁School	-10.3692
▁Which	-10.3693
▁Arzt	-10.3694
▁lines	-10.3698
▁Bewusstsein	-10.3703
▁verstanden	-10.3706
▁Plan	-10.3713
▁emotional	-10.3721
▁bodies	-10.3726
▁sand	-10.3728
▁pieces	-10.3732
▁handelt	-10.3735
▁Auswirkungen	-10.3736
▁Telefon	-10.3751
▁hörte	-10.3754
▁jungen	-10.3761
▁instance	-10.3761
▁Damit	-10.3763
▁robots	-10.3765
▁doctors	-10.3771
▁Netzwerk	-10.3781
▁entschieden	-10.3792
▁erzählte	-10.3792
▁leisten	-10.3797
ever	-10.3798
▁zweiten	-10.3807
▁läuft	-10.381
lichen	-10.3817
▁touch	-10.3817
▁arbeite	-10.3818
▁bar	-10.3819
eln	-10.3821
▁connect	-10.3823
▁Times	-10.3829
▁earlier	-10.3833
▁dangerous	-10.3833
▁trade	-10.3834
▁Artikel	-10.3835
▁legs	-10.384
▁Israel	-10.3845
▁mobile	-10.3846
des	-10.3851
▁fing	-10.3856
▁shot	-10.3858
▁flow	-10.3866
▁expensive	-10.3869
▁dadurch	-10.387
▁becoming	-10.3872
mi	-10.3879
leben	-10.388
▁mom	-10.3882
▁einander	-10.3885
▁Tisch	-10.3887
▁hält	-10.3896
▁Bürger	-10.39
▁forest	-10.3901
▁policy	-10.3906
▁fantastic	-10.3906
▁normalerweise	-10.3906
▁erstaunlich	-10.3912
plan	-10.3913
ary	-10.3915
▁sammeln	-10.3918
▁Beginn	-10.3918
▁medizinische	-10.3934
▁final	-10.3938
auf	-10.3942
▁Feuer	-10.3942
▁clearly	-10.3951
▁dog	-10.396
▁listening	-10.396
like	-10.3961
▁skills	-10.3978
▁Another	-10.3979
▁übrigens	-10.3979
▁lag	-10.3982
▁throughout	-10.3983
▁store	-10.3985
▁income	-10.399
▁Formen	-10.3996
▁loved	-10.3996
▁Are	-10.3996
▁öffentlichen	-10.3997
▁Tür	-10.4004
▁genes	-10.4005
▁Name	-10.4013
▁greater	-10.4014
▁Harvard	-10.4015
▁familiar	-10.4015
▁points	-10.4015
▁geschaffen	-10.4015
▁pressure	-10.4015
▁Nahrung	-10.4018
▁Krankenhaus	-10.4018
▁George	-10.4019
▁fallen	-10.4031
▁website	-10.4033
▁famous	-10.4047
▁Americans	-10.4048
▁außerhalb	-10.4052
▁production	-10.4054
▁Methode	-10.4054
▁practice	-10.4057
▁diejenigen	-10.4064
▁genetic	-10.4071
▁Wesen	-10.4079
▁therefore	-10.4089
▁September	-10.409
▁decisions	-10.409
▁befindet	-10.4091
▁died	-10.4104
▁math	-10.4105
▁strange	-10.4109
▁Geist	-10.4111
▁warten	-10.4119
▁Reaktion	-10.4122
▁except	-10.4124
▁fit	-10.4126
▁entdeckt	-10.4128
▁Gründe	-10.4132
▁Abend	-10.4135
ich	-10.4137
▁globale	-10.415
▁foot	-10.415
▁rechts	-10.4152
hu	-10.4169
▁seconds	-10.4179
▁Beziehungen	-10.4184
log	-10.4185
bi	-10.4188
▁star	-10.4188
dimensional	-10.4189
▁direction	-10.4191
▁ran	-10.4206
▁Interesse	-10.4222
▁b	-10.4237
▁Imagine	-10.4238
▁intelligence	-10.4238
▁unterstützen	-10.4238
▁schützen	-10.4238
▁ebenso	-10.4238
▁tief	-10.4243
Hey	-10.425
▁waiting	-10.4254
U	-10.4255
▁Lasse	-10.4269
▁spielt	-10.4269
▁Liste	-10.4274
▁Architektur	-10.4279
▁machines	-10.428
▁Fotos	-10.4281
ative	-10.4288
▁erfolgreich	-10.4292
▁toll	-10.4298
▁fuel	-10.4299
▁decade	-10.43
fall	-10.4313
▁geschah	-10.4313
▁Vergleich	-10.4314
▁taten	-10.4314
▁Systeme	-10.4314
▁Partner	-10.4315
▁messen	-10.4317
In	-10.4323
▁betrachtet	-10.4323
▁Farbe	-10.433
▁willing	-10.4332
▁Ra	-10.4337
▁welcher	-10.4341
▁Punkte	-10.4343
▁solutions	-10.435
durchschnittlich	-10.4354
▁Schlüssel	-10.4355
▁greatest	-10.4356
▁photograph	-10.4361
▁Jungen	-10.4364
▁knows	-10.4368
so	-10.4371
▁forth	-10.4372
vor	-10.4375
▁r	-10.4377
▁beauty	-10.4389
▁Grad	-10.4395
▁ex	-10.4398
▁Netz	-10.44
▁Zeitpunkt	-10.4401
▁offen	-10.4403
▁teaching	-10.4409
▁walked	-10.4411
▁Nigeria	-10.4422
▁Haut	-10.4425
▁erzeugt	-10.4427
gi	-10.443
▁selben	-10.4431
▁environmental	-10.4431
▁meeting	-10.4438
▁negative	-10.4443
▁Test	-10.445
cken	-10.4452
▁Auge	-10.4464
▁ideal	-10.4465
▁fossil	-10.4465
▁trouble	-10.4465
▁einzigen	-10.4469
▁term	-10.4472
▁costs	-10.4485
▁Gesundheits	-10.4486
▁fühlte	-10.4488
▁Projekte	-10.4489
da	-10.45
▁Darwin	-10.4503
▁entweder	-10.4504
▁web	-10.4509
od	-10.4521
▁wants	-10.4522
ists	-10.4526
▁plastic	-10.4532
▁institutions	-10.4539
▁Stunde	-10.454
▁Bühne	-10.4541
erweise	-10.4543
▁immediately	-10.4544
▁herstellen	-10.4546
bo	-10.4546
▁effective	-10.4548
Nein	-10.4555
▁quick	-10.4577
▁California	-10.4581
▁driving	-10.4586
ub	-10.4591
▁press	-10.4592
▁connection	-10.4613
▁conflict	-10.4618
▁Manchmal	-10.462
▁produziert	-10.462
▁Designer	-10.4625
▁rule	-10.4629
ium	-10.463
▁check	-10.4644
▁anti	-10.4644
ku	-10.465
▁text	-10.4656
▁function	-10.4658
▁getroffen	-10.4659
▁dasselbe	-10.4659
▁Fuß	-10.4659
▁invented	-10.4664
ör	-10.4687
▁Paul	-10.469
▁levels	-10.4693
nde	-10.4694
▁obvious	-10.4694
▁various	-10.4698
▁jene	-10.4702
▁hair	-10.4713
▁push	-10.4716
▁survive	-10.4724
▁Verantwortung	-10.4736
▁Francisco	-10.4738
ib	-10.4738
▁Anderson	-10.4739
▁erwarten	-10.4744
▁erleben	-10.4752
▁Wege	-10.4759
▁ihres	-10.4759
▁km	-10.476
▁sp	-10.4772
▁Herzen	-10.4775
▁Chicago	-10.4777
▁Two	-10.4778
▁ahead	-10.4792
▁tolle	-10.4797
rum	-10.4801
▁improve	-10.4802
▁explore	-10.4802
▁photo	-10.4811
▁original	-10.4815
bild	-10.4815
▁Werte	-10.482
▁humanity	-10.4827
▁amerikanischen	-10.4827
▁heat	-10.4832
▁heutigen	-10.4834
▁beings	-10.4839
▁höher	-10.484
▁Ton	-10.4841
▁unglaubliche	-10.4848
▁extreme	-10.4855
▁Maschinen	-10.4856
▁Verständnis	-10.4857
▁erinnere	-10.4857
▁rock	-10.4869
▁verrückt	-10.4875
▁Unser	-10.4875
izing	-10.4876
▁Westen	-10.4878
les	-10.4879
▁fällt	-10.4882
▁join	-10.4888
▁dance	-10.489
raum	-10.4891
▁hundert	-10.4894
▁Nähe	-10.4897
tri	-10.4899
tel	-10.49
▁apply	-10.4901
▁wirtschaftliche	-10.4902
▁Lösungen	-10.4903
▁schlechte	-10.4904
▁decades	-10.4911
▁Erfahrungen	-10.4916
▁Medikamente	-10.4918
▁values	-10.4923
▁shift	-10.4923
▁enjoy	-10.4927
▁services	-10.4928
▁Gesetz	-10.4929
▁Ok	-10.4933
▁Freude	-10.4933
▁guter	-10.4936
▁although	-10.4937
▁babies	-10.4937
▁popular	-10.4937
▁Traum	-10.494
innen	-10.4948
▁Sommer	-10.4949
▁existiert	-10.4959
