{
  "eos_token": "</s>",
  "model_max_length": 512,
  "name_or_path": "Helsinki-NLP/opus-mt-en-de",
  "pad_token": "<pad>",
  "separate_vocabs": false,
  "source_lang": "en",
  "sp_model_kwargs": {},
  "special_tokens_map_file": null,
  "target_lang": "de",
  "tokenizer_class": "MarianTokenizer",
  "unk_token": "<unk>"
}
